[
    {
        "name": "Международная туристическая выставка «Интурмаркет» и Ассоциация «Мир без границ» договорились о сотрудничестве",
        "link": "https://visit-russia.ru/ru/novosti/1706-mezhdunarodnaya-turisticheskaya-vystavka-inturmarket-i-assotsiatsiya-mir-bez-granits-dogovorilis-o-sotrudnichestve.html",
        "published": {
            "date": "04.08.2021",
            "time": "09:09"
        },
        "image": "https://visit-russia.ru/images/CC1A7A9B-5690-4BDE-BB10-9D2E5C0FCB08.jpeg",
        "description": "Международная туристическая выставка «Интурмаркет-2022» (ITM) и Ассоциация международного туризма «Мир без границ» договорились о сотрудничестве в рамках информационного партнёрства при подготовке и проведении VIII Российско-китайского туристического Форума"
    },
    {
        "name": "Эксперты не видят необходимости введения электронной путевки для въездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1705-eksperty-ne-vidyat-neobkhodimosti-vvedeniya-elektronnoj-putevki-dlya-vezdnogo-turizma.html",
        "published": {
            "date": "04.08.2021",
            "time": "08:42"
        },
        "image": "https://visit-russia.ru/images/BD6600F3-559E-424B-AF51-CA58DEF86158.jpeg",
        "description": "Генеральный директор «НТК Интурист» Виктор Тополкараев и заместитель гендиректора туроператора «Академсервис» Александр Курносов уверены, что введение системы электронной путевки для въездного сегмента туристического рынка не нужен и трудно реализуем"
    },
    {
        "name": "ПРИГЛАШАЕМ НА ОНЛАЙН КОНФЕРЕНЦИЮ «ПРИВЛЕЧЕНИЕ ИНДИВИДУАЛЬНОГО ТУРИСТА. СТРАТЕГИИ И ИНСТРУМЕНТЫ. ВЗГЛЯД ИЗ КИТАЯ»",
        "link": "https://visit-russia.ru/ru/novosti/1704-priglashaem-na-onlajn-konferentsiyu-privlechenie-individualnogo-turista-strategii-i-instrumenty-vzglyad-iz-kitaya.html",
        "published": {
            "date": "04.08.2021",
            "time": "08:15"
        },
        "image": "https://visit-russia.ru/images/D98C21E9-38DD-49D9-9812-C40FC4138357.jpeg",
        "description": "Туристическая ассоциация «Мир без границ» и пекинская консалтинговая компания «Eurasian Tianli Beijing Technology Co. Ltd» рады пригласить вас к участию в международной онлайн-конференции на тему «Привлечение индивидуального туриста. Стратегии и инструменты. Взгляд из Китая»"
    },
    {
        "name": "Новым информационным партнером Ассоциации «Мир без границ» стал портал Prim-Travel.ru",
        "link": "https://visit-russia.ru/ru/novosti/1703-novym-informatsionnym-partnerom-assotsiatsii-mir-bez-granits-stal-portal-prim-travel-ru.html",
        "published": {
            "date": "03.08.2021",
            "time": "07:29"
        },
        "image": "https://visit-russia.ru/images/C8804D3C-A44C-4681-BB17-ED8CD4A37D85.jpeg",
        "description": "Портал Prim-Travel.ru и Ассоциация международного туризма «Мир без границ» договорились о сотрудничестве в рамках информационного партнёрства при подготовке и проведении VIII Российско-китайского туристического Форума"
    },
    {
        "name": "ТУРБИЗНЕС ПРИВЕТСТВУЕТ НАЗНАЧЕНИЕ МЭРОМ ВЛАДИВОСТОКА ПРОФЕССИОНАЛА ТУРИСТИЧЕСКОЙ ОТРАСЛИ",
        "link": "https://visit-russia.ru/ru/novosti/1702-turbiznes-privetstvuet-naznachenie-merom-vladivostoka-professionala-turisticheskoj-otrasli.html",
        "published": {
            "date": "02.08.2021",
            "time": "07:39"
        },
        "image": "https://visit-russia.ru/images/0FD4ED53-4214-4ADF-A203-CDEE6C8E472A.jpeg",
        "description": "Председатель совета туристической ассоциации «Мир без границ» Иван Введенский уверен, что назначение экс-главы департамента туризма Приморского края Константина Шестакова мэром Владивостока позитивно скажется на развитии туризма этого города России. Об этом сообщает издание «Вестник АТОР»"
    },
    {
        "name": "Новым информационным партнером Ассоциации «Мир без границ» стал портал «Интерфакс-Туризм»",
        "link": "https://visit-russia.ru/ru/novosti/1701-novym-informatsionnym-partnerom-assotsiatsii-mir-bez-granits-stal-portal-interfaks-turizm.html",
        "published": {
            "date": "30.07.2021",
            "time": "07:42"
        },
        "image": "https://visit-russia.ru/images/FC97F97F-1008-416F-975D-EF919C8CF2F8.png",
        "description": "Портал «Интерфакс-Туризм» и Ассоциация международного туризма «Мир без границ» договорились о сотрудничестве в рамках информационного партнерства при подготовке и проведении VIII Российско-китайского туристического Форума"
    },
    {
        "name": "Мэром Владивостока стал человек из туризма",
        "link": "https://visit-russia.ru/ru/novosti/1700-merom-vladivostoka-stal-chelovek-iz-turizma.html",
        "published": {
            "date": "30.07.2021",
            "time": "06:52"
        },
        "image": "https://visit-russia.ru/images/00764F32-839E-4D74-853A-4C7FF7EFB262.jpeg",
        "description": "Издание RATA-news сообщает, что Дума Владивостока в четверг утвердила на пост мэра города исполняющего обязанности главы столицы Приморья Константина Шестакова, который ранее возглавлял департамент туризма Приморского края"
    },
    {
        "name": "Порядка 80% китайских туристов остаются довольны своей поездкой в Россию — китайский эксперт",
        "link": "https://visit-russia.ru/ru/novosti/1699-poryadka-80-kitajskikh-turistov-ostayutsya-dovolny-svoej-poezdkoj-v-rossiyu-kitajskij-ekspert.html",
        "published": {
            "date": "29.07.2021",
            "time": "14:42"
        },
        "image": "https://visit-russia.ru/images/C52835ED-0629-4CD9-8ABA-87A07904B9A1.jpeg",
        "description": "Издание TRN проинформировало, что в 2019 году и в первой половине 2020 года поездкой в Россию остались довольны 80% китайских туристов, посетивших нашу страну. Эти данные сообщил директор международного института Китайской академии туризма, младший научный сотрудник Ян Цзиньсон"
    },
    {
        "name": "На круглом столе Общественного совета Ростуризма обсудят юридические аспекты работы «въездных» туроператоров",
        "link": "https://visit-russia.ru/ru/novosti/1698-na-kruglom-stole-obshchestvennogo-soveta-rosturizma-obsudyat-yuridicheskie-aspekty-raboty-vezdnykh-turoperatorov.html",
        "published": {
            "date": "28.07.2021",
            "time": "07:47"
        },
        "image": "https://visit-russia.ru/images/ECE9C86C-8F54-49A9-A5AA-724579C22AA7.jpeg",
        "description": "На круглом столе Общественного совета Ростуризма «Перспективы изменения туристского законодательства для деятельности «въездных» туроператоров» обсудят юридические аспекты работы «въездных» туроператоров 29 июля в 11 часов мск"
    },
    {
        "name": "ВЫЕЗДНОЙ ТУРПОТОК ИЗ КИТАЯ ПОСЛЕ ПАНДЕМИИ «ПОМОЛОДЕЕТ»",
        "link": "https://visit-russia.ru/ru/novosti/1697-vyezdnoj-turpotok-iz-kitaya-posle-pandemii-pomolodeet.html",
        "published": {
            "date": "28.07.2021",
            "time": "07:20"
        },
        "image": "https://visit-russia.ru/images/A1E0D6A2-7038-495C-83C7-EFF21A50842F.jpeg",
        "description": "Помощник директора Второго пекинского института иностранных языков, профессор Цзоу Тонгянь заявил на Первом семинаре по интеграции и развитию культуры и туризма стран-членов ШОС, что после снятия международных ограничений выездной турпоток из Китая «помолодеет» за счет студентов и жителей городов «второй линии». Об этом сообщает издание «Вестник АТОР»"
    },
    {
        "name": "Цзоу Тонгянь: «Зарубежным туроператорам для продвижения в Китае стоит ориентироваться на онлайн-сервисы»",
        "link": "https://visit-russia.ru/ru/novosti/1696-tszou-tongyan-zarubezhnym-turoperatoram-dlya-prodvizheniya-v-kitae-stoit-orientirovatsya-na-onlajn-servisy.html",
        "published": {
            "date": "27.07.2021",
            "time": "07:39"
        },
        "image": "https://visit-russia.ru/images/ED8524DC-D6CA-4AA2-A0F5-44AFD704076E.jpeg",
        "description": "Издание «Вести Туризм» приводит мнение помощника директора Второго пекинского института иностранных языков, профессора Цзоу Тонгянь, который считает, что продавца туристических услуг разных стран, заинтересованным в привлечении гостей из Китая, стоит обратить внимание на продвижение своих предложений через онлайн-платформы и социальные сети, популярные в КНР"
    },
    {
        "name": "Российские агрегаторы привлекут туристов из КНР только через партнёрство с китайскими коллегами",
        "link": "https://visit-russia.ru/ru/novosti/1695-rossijskie-agregatory-privlekut-turistov-iz-knr-tolko-cherez-partnjorstvo-s-kitajskimi-kollegami.html",
        "published": {
            "date": "26.07.2021",
            "time": "07:33"
        },
        "image": "https://visit-russia.ru/images/1653DCF8-CD55-48B4-B710-664F9134A5C1.jpeg",
        "description": "Тема возможности для российских предприятий гостеприимства получения доступа к индивидуальному туристу в Китае через отечественные онлайн платформы станет одной из ведущих на онлайн заседаниикруглого стола на тему «Привлечение индивидуального туриста. Стратегии и инструменты. Взгляд из Китая». Это очередное мероприятие, предваряющее VIII Российско-Китайский туристический форум, запланированный на октябрь 2021 года"
    },
    {
        "name": "В «МИРЕ БЕЗ ГРАНИЦ» РАССКАЗАЛИ, КАК СОХРАНИТЬ РОССИЙСКИЙ ВЪЕЗДНОЙ ТУРИЗМ",
        "link": "https://visit-russia.ru/ru/novosti/1694-v-mire-bez-granits-rasskazali-kak-sokhranit-rossijskij-vezdnoj-turizm.html",
        "published": {
            "date": "23.07.2021",
            "time": "07:42"
        },
        "image": "https://visit-russia.ru/images/arc_1/ivan_vvedenskij_mi_vidim_razdroblennost_v_dejstviyah_regionov_po_proektu_gosudareva_doroga.jpg",
        "description": "Председатель Совета турассоциации «Мир без границ», председатель Комиссии по въездному туризму общественного совета Ростуризма Иван Введенский обозначил риски для туристического бизнеса России, работающего на приеме иностранных гостей, и рассказал, как можно сохранить этот сегмент отрасли. Его интервью приводит «Вестник АТОР»"
    },
    {
        "name": "Новым информационным партнером Ассоциации «Мир без границ» стало издание UssurMedia",
        "link": "https://visit-russia.ru/ru/novosti/1693-novym-informatsionnym-partnerom-assotsiatsii-mir-bez-granits-stalo-izdanie-ussurmedia.html",
        "published": {
            "date": "22.07.2021",
            "time": "09:57"
        },
        "image": "https://visit-russia.ru/images/9988EBEE-6405-4E5C-9390-A746DBBBC6FF.jpeg",
        "description": "Издание UssurMedia и Ассоциация международного туризма «Мир без границ» договорились о сотрудничестве в рамках информационного партнёрства при подготовке и проведении VIII Российско-китайского туристического Форума"
    },
    {
        "name": "«Мир без границ» предлагает закрепить в отраслевом законе статус туристических организаций",
        "link": "https://visit-russia.ru/ru/novosti/1692-mir-bez-granits-predlagaet-zakrepit-v-otraslevom-zakone-status-turisticheskikh-organizatsij.html",
        "published": {
            "date": "22.07.2021",
            "time": "08:52"
        },
        "image": "https://visit-russia.ru/images/15FA70B5-BF42-4A13-AC5B-C4552C7D2B4F.jpeg",
        "description": "STI-Сибирский Туристический Портал опубликовал комментарии председателя Совета турассоциации «Мир без границ», председателя Комиссии по въездному туризму общественного совета Ростуризма Ивана Введенского к письму, которое было направлено им руководителю Федерального агентства по туризму Зарине Догузовой"
    },
    {
        "name": "Приморье готовится после вируса привлечь новые категории китайских туристов в регион",
        "link": "https://visit-russia.ru/ru/novosti/1691-primore-gotovitsya-posle-virusa-privlech-novye-kategorii-kitajskikh-turistov-v-region.html",
        "published": {
            "date": "21.07.2021",
            "time": "07:55"
        },
        "image": "https://visit-russia.ru/images/1C7C2DB2-5F35-420B-ABE9-00424A8A0F31.jpeg",
        "description": "Издание Prim-Travel сообщает о том, что Приморский край намерен вновь заявить о своих туристических возможностях и привлечь новые категории туристов из Китая, приняв участие в VIII Российско-Китайском туристическом форуме, который состоится в октябре 2021 года"
    },
    {
        "name": "Новым информационным партнером Ассоциации «Мир без границ» стал проект для китаистов и русистов «Серый Мокко»",
        "link": "https://visit-russia.ru/ru/novosti/1690-novym-informatsionnym-partnerom-assotsiatsii-mir-bez-granits-stal-proekt-dlya-kitaistov-i-rusistov-seryi-mokko.html",
        "published": {
            "date": "20.07.2021",
            "time": "05:22"
        },
        "image": "https://visit-russia.ru/images/FA93AFE0-7065-4955-B47B-E3F3784506C0.jpeg",
        "description": "Проект «Серый Мокко» и Ассоциация международного туризма «Мир без границ» договорились о сотрудничестве в рамках информационного партнёрства при подготовке и проведении VIII Российско-китайского туристического Форума"
    },
    {
        "name": "21 регион России уже проголосовал за китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/1689-21-region-rossii-uzhe-progolosoval-za-kitajskikh-turistov.html",
        "published": {
            "date": "19.07.2021",
            "time": "09:56"
        },
        "image": "https://visit-russia.ru/images/EB78F0C0-FCAB-418D-AEFA-C6E41A6062C6.jpeg",
        "description": "Издание «Вести Туризм» проинформировало, что представители туризма 21 региона России направили видеоролики, посвящённые местному туризму, для демонстрации в программе VIII Российско-Китайского туристического форума"
    },
    {
        "name": "СЕРГЕЙ КОРНЕЕВ: «КОМБИНИРОВАННЫЕ МАРШРУТЫ ПОЗВОЛЯТ УВЕЛИЧИТЬ ДОХОДНОСТЬ от КИТАЙСКОГО ТУРИЗМА»",
        "link": "https://visit-russia.ru/ru/novosti/1688-sergej-korneev-kombinirovannye-marshruty-pozvolyat-uvelichit-dokhodnost-kitajskogo-turizma.html",
        "published": {
            "date": "19.07.2021",
            "time": "07:25"
        },
        "image": "https://visit-russia.ru/images/034A579F-8927-43A9-977D-119621D6C7EC.jpeg",
        "description": "Председатель Комитета по развитию туризма Санкт-Петербурга Сергей Корнеев уверен, что комбинированные и межрегиональные маршруты позволят повысить доходность от китайского туризма и привлечь новые категории гостей из КНР. Об этом он рассказал изданию «Вести Туризм»"
    },
    {
        "name": "Пандемия не помеха развитию гуманитарных связей Хабаровского края с Китаем",
        "link": "https://visit-russia.ru/ru/novosti/1687-pandemiya-ne-pomekha-razvitiyu-gumanitarnykh-svyazej-khabarovskogo-kraya-s-kitaem.html",
        "published": {
            "date": "16.07.2021",
            "time": "07:42"
        },
        "image": "Картинка не найдена",
        "description": "Министерство культуры Хабаровского края напоминает, что в 2021 году Россия и Китай отмечают 20-летие подписания Договора о добрососедстве, дружбе и сотрудничестве между двумя странами. В публикации рассказывается, как хабаровчане поддерживают гуманитарные связи с соседней страной, несмотря на пандемию"
    }
]