[
    {
        "name": "Перспективы китайского рынка для развития Халяльного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1073-.html",
        "published": {
            "date": "10.06.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_16/perspektivi_kitajskogo_rinka_dlya_razvitiya_halyalnogo_turizma.jpg",
        "description": "В рамках Московской международной выставки «Moscow Halal Expo 2014» 6 июня 2014 года исполнительный директор Туристической Ассоциации «Мир без границ» Михаил Вислин выступил с докладом о перспективах развития халяль-туризма в России.\r\nМихаил Вислин отметил, что халяльный туризм неразрывно связан с Китаем, поскольку в КНР проживает порядка 30 млн. мусульман (для сравнения в Саудовской Ара..."
    },
    {
        "name": "Поздравляем!",
        "link": "https://visit-russia.ru/ru/novosti/1074-.html",
        "published": {
            "date": "09.06.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_16/pozdravlyaem.jpg",
        "description": "Туристическая Ассоциация «Мир без границ» поздравляет Заместителя руководителя Ростуризма Дмитрия Михайловича Амунца с днём рождения!"
    },
    {
        "name": "Инвестиционные проекты  в туристической сфере рассмотрели в Ростуризме",
        "link": "https://visit-russia.ru/ru/novosti/1075-.html",
        "published": {
            "date": "06.06.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Федеральном агентстве по туризму с 3 по 4 июня 2014 года проходило заседание рабочей группы по информационному, организационно-техническому и методическому обеспечению деятельности Координационного совета федеральной целевой программы «Развитие внутреннего и въездного туризма в Российской Федерации (2011-2018 годы)». Заседание возглавил заместитель Руководителя Ростуризма Дмитрий Амунц, в нем..."
    },
    {
        "name": "Регионы России представили туристический потенциал на выставке KOTFA в Корее",
        "link": "https://visit-russia.ru/ru/novosti/815-kotfa.html",
        "published": {
            "date": "05.06.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_16/regioni_rossii_predstavili_turisticheskij_potencial_na_vistavke_kotfa_v_koree.jpg",
        "description": "С 29 мая по 1 июня 2014 года в Сеуле состоялась Международная туристская выставка Korea World Travel Fair (KOTFA). Крупнейшая в Республике Корея туристическая выставка прошла при поддержке Министерства культуры, спорта и туризма Республики Корея и Всемирной туристской организации UNWTO. Российская Федерация уже седьмой раз принимала участие в выставке KOTFA."
    },
    {
        "name": "Туристическая Ассоциация «Мир без границ» успешно организовала рекламный тур в Ухань",
        "link": "https://visit-russia.ru/ru/novosti/1058-.html",
        "published": {
            "date": "03.06.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/turisticheskaya_associaciya_mir_bez_granic_uspeshno_organizovala_reklamnij_tur_v_uhan.jpg",
        "description": "С  16 по 25 мая 2014 года состоялся рекламный тур в Ухань, организованный Туристической Ассоциацией «Мир без границ» совместно с Московским представительством Государственного управления по делам туризма Китайской Народной Республики. Участниками фам-трипа стали представители пяти самых активных организаций-членов ассоциации: «Ванд Интернешнл», «Союз-Интур-К», «Феон», «Чайна Лайн» и «Чайна Трэв..."
    },
    {
        "name": "Законопроект об электронных страховках одобрен Советом Федерации",
        "link": "https://visit-russia.ru/ru/novosti/1043-.html",
        "published": {
            "date": "02.06.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "28 мая 2014 года Совет Федерации Федерального Собрания Российской Федерации одобрил законопроект «О внесении изменений в Закон Российской Федерации «Об организации страхового дела в Российской Федерации» и отдельные законодательные акты Российской Федерации».\r\nПроект федерального закона направлен на расширение способов реализации страховых услуг поср..."
    },
    {
        "name": "«Успешную Россию» представили в Сеуле",
        "link": "https://visit-russia.ru/ru/novosti/1045-.html",
        "published": {
            "date": "30.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Сегодня, 30 мая 2014 года, начал свою работу очередной этап масштабного презентационного тура Russian Tourism Road Show «Успешная Россия», который проходит в формате I Российско-Корейского форума по сотрудничеству в сфере туризма в период проведения международной туристической выставки Korea World Travel Fair (KOTFA) в Сеуле.\r\nОрганизаторами мероприятия выступают Федеральное агентство по..."
    },
    {
        "name": "На пути к сотрудничеству",
        "link": "https://visit-russia.ru/ru/novosti/1046-.html",
        "published": {
            "date": "30.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Федеральном агентстве по туризму 28 мая 2014 года состоялось совещание по вопросам российско-китайского взаимодействия в области туризма. В совещании приняли участие заместитель Руководителя Федерального агентства по туризму Николай Королев, заместитель начальника Управления международного сотрудничества Федерального агентства по туризму Владимир Фомин, исполнительный директор Туристической А..."
    },
    {
        "name": "«Мир без границ» займется разработкой военно-патриотических туристских маршрутов на Дальнем Востоке",
        "link": "https://visit-russia.ru/ru/novosti/1047-.html",
        "published": {
            "date": "29.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/mir_bez_granic_zajmetsya_razrabotkoj_voenno-patrioticheskih_turistskih_marshrutov_na_dalnem_vostoke.jpg",
        "description": "В преддверии празднования 70-й годовщины Победы в Великой Отечественной войне 1941–1945 годов Минкультуры России совместно с Федеральным агентством по туризму и Российским военно-историческим обществом (РВИО) в настоящее время ведут работу по разработке новых военно-патриотических туристских маршрутов. Этот вопрос обсуждался вчера на"
    },
    {
        "name": "Туристический потенциал России презентуют в Сеуле",
        "link": "https://visit-russia.ru/ru/novosti/1048-.html",
        "published": {
            "date": "29.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/turisticheskij_potencial_rossii_prezentuyut_v_seule.jpg",
        "description": "Сегодня в Сеуле состоялось торжественное открытие Международной туристской выставки Korea World Travel Fair (KOTFA). Крупнейшая в Республике Корея международная выставка в сфере туризма проходит при поддержке Министерства культуры, спорта и туризма Республики Корея и Всемирной туристской организации UNWTO.\r\nРоссийская Федерация в 2014 году уже в седьмой раз принимает участие  в KOTFA. Ст..."
    },
    {
        "name": "Как привлечь и удержать гостей из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1049-.html",
        "published": {
            "date": "29.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/kak_privlech_i_uderzhat_gostej_iz_kitaya.jpg",
        "description": "В гостинице «Метрополь» 28 мая 2014 года состоялась конференция  Hospitality Marketing Day 2.0. Бизнес-конференция была организована при правовой поддержке юридического агентства «Персона Грата». Среди участников мероприятия были представители порядка 20 гостиниц, в том числе таких как «Метрополь», «Националь» и Ibis.\r\nИсполнительный директор НП «ОМИТ «Мир без границ» Михаил Вислин на ко..."
    },
    {
        "name": "Продлены сроки формирования Общественного совета при Федеральном агентстве по туризму",
        "link": "https://visit-russia.ru/ru/novosti/1050-.html",
        "published": {
            "date": "28.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Ростуризм уведомил о продлении до 30 июня 2014 года этапа формирования Общественного совета. В Общественном совете представлены 6 референтных групп: предприниматели, осуществляющие туристскую деятельность и деятельность в сфере, связанной с оказанием услуг в смежных с туризмом областях; потребители; представители СМИ, инвесторов и образовательных организаций, направленных на по..."
    },
    {
        "name": "Программа развития культуры и туризма с 2013 по 2020 год",
        "link": "https://visit-russia.ru/ru/novosti/1054-2013-2020.html",
        "published": {
            "date": "28.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/programma_razvitiya_kulturi_i_turizma_s_2013_po_2020_god.jpg",
        "description": "Федеральное агентство по туризму опубликовало подробную инфографику стратегии развития культуры и туризма в России, ознакомиться с материалом можно по ссылке.\r\nВ рамках государственной программы на 2013-2020 гг. Ростуризм выявил ряд приоритетных целей в области туризма и культуры. Главными..."
    },
    {
        "name": "Конкурс «Красота без границ»",
        "link": "https://visit-russia.ru/ru/novosti/1051-.html",
        "published": {
            "date": "27.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/konkurs_krasota_bez_granic.jpg",
        "description": "До 8 июня 2014 года ещё есть возможность принять участие в фотоконкурсе «Красота без границ»! Конкурс проводится туристической ассоциацией «Мир без границ» – организатором единого национального стенда Российской Федерации по заказу Федерального агентства по туризму на крупнейших туристических выставках стран Азии – Кореи, Китая, Японии, Турции. Фотография-победитель станет лицом всей нашей стра..."
    },
    {
        "name": "23 мая в Ростуризме прошла встреча представителей туристического бизнеса Сочи и Москвы",
        "link": "https://visit-russia.ru/ru/novosti/484-23.html",
        "published": {
            "date": "26.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/23_maya_v_rosturizme_proshla_vstrecha_predstavitelej_turisticheskogo_biznesa_sochi_i_moskvi.jpg",
        "description": "23 мая 2014 года в Федеральном агентстве по туризме прошла встреча руководителей более 20 сочинских отелей с московскими туроператорами, работающими на внутреннем и въездном рынках. Возглавили делегации сторон Врио Руководителя Ростуризма Олег Сафонов и глава г. Сочи Анатолий Пахомов.\r\nСтоль высокий уровень встречи п..."
    },
    {
        "name": "Radisson Royal Hotel Moscow представит «Город в городе»",
        "link": "https://visit-russia.ru/ru/novosti/1021-radisson-royal-hotel-moscow.html",
        "published": {
            "date": "26.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/radisson_royal_hotel_moscow_predstavit_gorod_v_gorode.jpg",
        "description": "На очередном этапе Russian Tourism Road Show «Успешная Россия», который состоится 30 мая 2014 года в Сеуле, гостиница Radisson Royal Hotel Moscow презентует качественный вариант размещения иностранных туристов в Москве. «Мир без границ» побеседовал с Еленой Ивановой, Director of Revenue & MICE гостиницы.\r\nКакие цели ставит Ваша компания, участвуя в I..."
    },
    {
        "name": "«Аэрофлот» в Корее представит новый экономический класс «Комфорт»",
        "link": "https://visit-russia.ru/ru/novosti/1025-.html",
        "published": {
            "date": "23.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В предстоящем I Российско-Корейском форуме по сотрудничеству в сфере туризма примет участие крупнейший российский авиаперевозчик «Аэрофлот». Представитель компании в Республике Корея Сергей Салов рассказал «Миру без границ» о новых проектах и динамике развития российско-корейских отношений.\r\nКакие цели ставит Ваша компания, участвуя в I Российско-Корейском форуме по сотрудничеств..."
    },
    {
        "name": "«Интурист» привлечет корейских туристов в Россию",
        "link": "https://visit-russia.ru/ru/novosti/1022-.html",
        "published": {
            "date": "22.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/inturist_privlechet_korejskih_turistov_v_rossiyu.jpg",
        "description": "Нина Жарова, директор въездного туризма ООО «Интурист», рассказала о проектах, которые представит компания на I Российско-Корейском форуме по сотрудничеству в сфере туризма, и о проблемах российского въездного туризма.\r\nКакие цели ставит Ваша компания, участвуя в форуме?\r\nВо-первых, нам бы хотелось показать возможности «Интуриста» как ведущего туроператора по прие..."
    },
    {
        "name": "Завтра в зале Коллегии Ростуризма состоится совещание с сочинскими отелями",
        "link": "https://visit-russia.ru/ru/novosti/1023-.html",
        "published": {
            "date": "22.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/zavtra_v_zale_kollegii_rosturizma_sostoitsya_soveshanie_s_sochinskimi_otelyami.jpg",
        "description": "23 мая 2014 года в зале Коллегии Федерального агентства по туризму в 12:00 состоится совещание с представителями сочинских средств размещения.\r\nВ совещании примут участие врио руководителя Федерального агентства по туризму Олег Петрович Сафонов и глава города Сочи Анатолий Николаевич Пахомов."
    },
    {
        "name": "20 мая состоялась встреча с ВрИО Руководителя Федерального агентства по туризму О.П. Сафоновым",
        "link": "https://visit-russia.ru/ru/novosti/480-20.html",
        "published": {
            "date": "21.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/20_maya_sostoyalas_vstrecha_s_vrio_rukovoditelya_federalnogo_agentstva_po_turizmu_op_safonovim.jpg",
        "description": "20 мая 2014 года в Москве состоялась деловая встреча и переговоры руководства Некоммерческого партнерства «Мир без границ» с ВрИО Руководителя Федерального агентства по туризму Олегом Петровичем Сафоновым. Г-н Сафонов был назначен на эту должность накануне, 12 мая.\r\nПредседатель Правления Иван Владимирович Введенский представил г-ну..."
    }
]