[
    {
        "name": "В Китае создан русскоязычный колл-центр",
        "link": "https://visit-russia.ru/ru/novosti/1026-.html",
        "published": {
            "date": "21.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/v_kitae_sozdan_russkoyazichnij_koll-centr.jpeg",
        "description": "В рамках проекта введения обязательного медицинского страхования российских туристов, выезжающих в составе безвизовых туристических групп, в Китае организована единая круглосуточная диспетчерская служба для обращений на русском и китайском языке за медицинской помощью при наступлении страхового случая. Теперь обратиться за помощью в Китае можно в колл-центр на родном языке по бесплатному номеру..."
    },
    {
        "name": "Компания Appreal представит мобильные путеводители в рамках презентационного тура «Успешная Россия»",
        "link": "https://visit-russia.ru/ru/novosti/1028-appreal.html",
        "published": {
            "date": "19.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Совсем скоро, 30 мая 2014 года, в Сеуле (Республика Корея) начнет свою работу I Российско-корейский форум по сотрудничеству в сфере туризма. В рамках форума пройдет презентационный тур Russian Tourism Road Show «Успешная Россия».\r\nМы побеседовали c Андреем Сулейковым, основателем компании Appreal LLC, принимающим в форуме и презентационном туре непосредственное участие.\r\nКакие..."
    },
    {
        "name": "В июне в г. Урумчи состоится международная конференция «Шелковый Путь: проектирование и развитие туристического маршрута»",
        "link": "https://visit-russia.ru/ru/novosti/1027-.html",
        "published": {
            "date": "16.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Дипломатическое Представительство Государственного Управления по делам туризма КНР приглашает принять участие в международной конференции «Шелковый Путь: проектирование и развитие туристического маршрута», которая пройдет с 24 по 26 июня 2014 года в городе Урумчи Синьцзян-Уйгурского Автономного региона.\r\nЦель данной Конференции – обс..."
    },
    {
        "name": "Пять самых активных компаний – членов Ассоциации отправятся в бесплатный рекламный тур в Китай",
        "link": "https://visit-russia.ru/ru/novosti/1029-.html",
        "published": {
            "date": "15.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/pyat_samih_aktivnih_kompanij_chlenov_associacii_otpravyatsya_v_besplatnij_reklamnij_tur_v_kitaj.jpg",
        "description": "Туристическая Ассоциация «Мир без границ» совместно с Московским представительством Государственного управления по делам туризма Китайской Народной Республики организует рекламную поездку в Китай для пяти самых активных туристических компаний – членов Ассоциации.\r\nФам-трип состоится с 16 по 25 мая 2014 года с вылетом из Москвы в Шанхай. В программе мероп..."
    },
    {
        "name": "Сегодня отмечает юбилей Иван Владимирович Введенский!",
        "link": "https://visit-russia.ru/ru/novosti/1030-.html",
        "published": {
            "date": "14.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/segodnya_otmechaet_yubilej_ivan_vladimirovich_vvedenskij.jpg",
        "description": "Сегодня, 14 мая 2014 года, отмечает юбилейную дату Председатель Правления Некоммерческого партнерства «Мир без границ» Иван Владимирович Введенский.\r\nВ этот замечательный день от лица коллектива Туристической Ассоциации «Мир без границ» и всех членов объединения мы от всей души поздравляем Ивана Владимировича с Днем рождения!\r\nПрофессионализм, ини..."
    },
    {
        "name": "30 – 31 мая в городе Сеуле состоится второй этап презентационного тура Russian Tourism Road Show «Успешная Россия»",
        "link": "https://visit-russia.ru/ru/novosti/1037-30-31-russian-tourism-road-show.html",
        "published": {
            "date": "10.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/30_31_maya_v_gorode_seule_sostoitsya_vtoroj_etap_prezentacionnogo_tura_russian_tourism_road_show_uspeshnaya.jpg",
        "description": "C 30 по 31 мая 2014 года в городе Сеуле (Республика Корея) в период работы международной туристической выставки Korea World Travel Fair (KOTFA) состоится 2-й этап масштабного презентационного тура Russian Tourism Road Show «Успешная Россия», который пройдет в формате Первого Российско-Корейского Форума по сотрудничеству в сфере туризма.\r\nЗадачами Фор..."
    },
    {
        "name": "Туристическая Ассоциация «Мир без границ» объявляет фотоконкурс – стань лицом России на выставках за рубежом!",
        "link": "https://visit-russia.ru/ru/novosti/1031-.html",
        "published": {
            "date": "08.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/turisticheskaya_associaciya_mir_bez_granic_obyavlyaet_fotokonkurs_stan_licom_rossii_na_vistavkah_za_rubezho.jpg",
        "description": "Внимание, фотоконкурс!\r\nРоссия всегда славилась не только бескрайними полями и умелыми мастерами, но и красотой женщин. О них слагали стихи поэты, писали музыку композиторы. Прекрасные лики красавиц через века продолжают очаровывать нас с полотен великих мастеров. Воистину – красота спасёт мир! Красота без границ!"
    },
    {
        "name": "Поздравляем с праздником Великой Победы!",
        "link": "https://visit-russia.ru/ru/novosti/1032-.html",
        "published": {
            "date": "08.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/pozdravlyaem_s_prazdnikom_velikoj_pobedi.jpg",
        "description": "Уважаемые коллеги, дорогие друзья!\r\nВ канун светлого праздника 9 мая Туристическая Ассоциация «Мир без границ» поздравляет вас с Днём победы в Великой Отечественной Войне!\r\nПозвольте в столь важный для всех нас день искренне пожелать вам мира, гармонии, счастья и здоровья вам и..."
    },
    {
        "name": "28 мая пройдет Бизнес-конференция Hospitality Marketing Day 2.0",
        "link": "https://visit-russia.ru/ru/novosti/1036-28-hospitality-marketing-day-2-0.html",
        "published": {
            "date": "07.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "28 мая 2014 года в Москве состоится Бизнес-конференция Hospitality Marketing Day 2.0, которая организована при правовой поддержке нашего партнера, члена Туристической Ассоциации «Мир без границ», Юридического Агентства «Персона Грата».\r\nКонференция будет посвящена современным инновационным инструментам маркетинга в гостиничном бизнесе. В рамках конфе..."
    },
    {
        "name": "Поздравляем с праздником весны и труда!",
        "link": "https://visit-russia.ru/ru/novosti/1034-.html",
        "published": {
            "date": "01.05.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/pozdravlyaem_s_prazdnikom_vesni_i_truda.png",
        "description": "Уважаемые члены и партнеры Туристической Ассоциации «Мир без границ»!\r\nКоллектив Ассоциации поздравляет вас с наступающим праздником весны и труда, который отмечается 1 мая!\r\nЖелаем вам благополучия, реализации намеченных планов и успехов в трудовой деятельности...."
    },
    {
        "name": "Скоро может быть принят закон о 72-часовом безвизовом пребывании иностранных туристов, прилетающих в Санкт-Петербург",
        "link": "https://visit-russia.ru/ru/novosti/1015-72.html",
        "published": {
            "date": "30.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Губернатор Санкт-Петербурга Георгий Сергеевич Полтавченко заявил, что иностранные туристы, которые прилетают в город на самолетах, скоро смогут находиться без визы на территории Российской Федерации в течение 72 часов.\r\nВ своем выступлении 23 апреля перед депутатами Законодательного собрания он сообщил, что с этой законодательной инициативой он обратился к федеральным в..."
    },
    {
        "name": "Государственная Дума приняла в первом чтении законопроект, облегчающий получение российских виз иностранным туристам",
        "link": "https://visit-russia.ru/ru/novosti/1035-.html",
        "published": {
            "date": "30.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Государственная Дума приняла в первом чтении законопроект, предусматривающий внесение изменений в Федеральные законы «О порядке выезда из Российской Федерации и въезда в Российскую Федерацию» и «О правом положении иностранных граждан в Российской Федерации». Законопроект упрощает порядок получения российских виз иностранными туристами и увеличивает срок действия некоторых виз..."
    },
    {
        "name": "22 апреля состоялось ежегодное собрание туроператоров Санкт-Петербурга, осуществляющих безвизовый прием туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/519-22.html",
        "published": {
            "date": "29.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/22_aprelya_sostoyalos_ezhegodnoe_sobranie_turoperatorov_sankt-peterburga-_osushestvlyayushih_bezvizovij_priem_tur.jpg",
        "description": "22 апреля в помещении «Городского туристско-информационного бюро» состоялось ежегодное собрание туроператоров Санкт-Петербурга, осуществляющих прием туристов из Китая по безвизовому каналу в соответствии с Соглашением между Правительством РФ и Правительством КНР о безвизовых групповых туристических поездках от 29.02.2000 г.\r\nВ собрании приняли участи..."
    },
    {
        "name": "Сегодня День рождения у руководителя Представительства Туристической Ассоциации «Мир без границ» Оксаны Логвиновой",
        "link": "https://visit-russia.ru/ru/novosti/1020-.html",
        "published": {
            "date": "27.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "От лица коллектива Туристической Ассоциации «Мир без границ» от всей души поздравляем Оксану Валерьевну с этим замечательным праздником!\r\nТуризм – сфера деятельности, которая позволяет реализовать лучшие человеческие качества и мечты. Огро..."
    },
    {
        "name": "Росстат подсчитал количество туристов согласно методике UNWTO",
        "link": "https://visit-russia.ru/ru/novosti/837-unwto.html",
        "published": {
            "date": "25.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Росстат по запросу Ростуризма произвел оценку численности иностранных туристов, посетивших Россию, и российских туристов, выехавших за рубеж в 2012-2014 гг. на основе данных пограничной службы ФСБ России и ФМС России, но используя новую систему подсчета – методику, разработанную Всемирной туристской организацией (UNWTO).\r\nВ результате показатели росс..."
    },
    {
        "name": "Предлагаем принять участие в опросе Туристической Ассоциации «Мир без границ» на тему въездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1016-.html",
        "published": {
            "date": "25.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/predlagaem_prinyat_uchastie_v_oprose_turisticheskoj_associacii_mir_bez_granic_na_temu_vezdnogo_turizma.jpg",
        "description": "Уважаемые коллеги! Предлагаем Вам принять участие в опросе Туристической Ассоциации «Мир без границ» на тему въездного туризма...."
    },
    {
        "name": "23 и 25 апреля 2014 года в китайских городах Чэнду и Гуанчжоу были проведены Совещания по вопросам групповых безвизовых туристических поездок в Россию",
        "link": "https://visit-russia.ru/ru/novosti/1033-23-25-2014.html",
        "published": {
            "date": "25.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/23_i_25_aprelya_2014_goda_v_kitajskih_gorodah_chendu_i_guanchzhou_bili_provedeni_soveshaniya_po_voprosam_gruppovi.jpg",
        "description": "23 и 25 апреля 2014 года в китайских городах Чэнду (провинция Сычуань) и Гуанчжоу (провинция Гуандун) вслед за Совещанием в городе Тяньцзинь состоялись Совещания по вопросам реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о групповых безвизовых туристических поездках от 29 февраля 2000 года под девизом «В Россию –..."
    },
    {
        "name": "Пост Руководителя Ростуризма покидает Александр Васильевич Радьков",
        "link": "https://visit-russia.ru/ru/novosti/1017-.html",
        "published": {
            "date": "23.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Вчера заместитель Министра культуры Российской Федерации Алла Манилова объявила, что 29 апреля 2014 года пост Руководителя Федерального агентства по туризму покидает Александр Васильевич Радьков, который возглавлял ведомство с 20 июня 2011 года. Александр Радьков проработал в Ростуризме с 2005 года и прошел по карьерной лестнице от начальника отдела в управлении международног..."
    },
    {
        "name": "В г. Тяньцзинь (КНР) состоялось Совещание по вопросам реализации Соглашения о групповых безвизовых туристических поездках",
        "link": "https://visit-russia.ru/ru/novosti/1024-.html",
        "published": {
            "date": "22.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/v_g_tyanczin_knr_sostoyalos_soveshanie_po_voprosam_realizacii_soglasheniya_o_gruppovih_bezvizovih_turistich.jpg",
        "description": "22 апреля 2014 года в Китайской Народной Республике в г. Тяньцзинь состоялось первое Совещание по вопросам реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о групповых безвизовых туристических поездках от 29 февраля 2000 года - «В Россию – без визы!»\r\nПо Соглашению граждане России и Китая..."
    },
    {
        "name": "Вопрос снижения размеров взносов обсуждался на Общем Собрании Объединения туроператоров в сфере выездного туризма «Турпомощь»",
        "link": "https://visit-russia.ru/ru/novosti/1018-.html",
        "published": {
            "date": "21.04.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "17 апреля 2014 года в городе Москве в гостинице «Рэдиссон Славянская» прошло ежегодное Общее Собрание Объединения туроператоров в сфере выездного туризма «Турпомощь», где были подведены итоги работы Объединения в 2013 году.\r\nСобранием были утверждены отчет директора о проделанной работе в 2013 году, отчет ревизионной комиссии, финансовые отчеты о де..."
    }
]