[
    {
        "name": "В Москве состоялось заседание Российско-Корейской комиссии по туризму",
        "link": "https://visit-russia.ru/ru/novosti/972-.html",
        "published": {
            "date": "21.03.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "20 марта в здании Ростуризма состоялось 6-ое заседание Российско-Корейской комиссии по туризму, которое провели заместитель Руководителя Федерального агентства по туризму Григорий Саришвили и Директор Туристического бюро Министерства культуры, спорта и туризма Республики Корея Кихонг Ким."
    },
    {
        "name": "Некоммерческое партнерство «Мир без границ» провело общее годовое собрание членов",
        "link": "https://visit-russia.ru/ru/novosti/971-.html",
        "published": {
            "date": "19.03.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/nekommercheskoe_partnerstvo_mir_bez_granic_provelo_obshee_godovoe_sobranie_chlenov.jpg",
        "description": "18 марта 2014 года в г. Москве в гостинице Best Western Vega Hotel & Convention Center Некоммерческое Партнерство «Объединение международной интеграции в туризме «Мир без границ» собрало всех членов ассоциации для проведения общего годового собрания.\r\nВ мероприятии приняли участие руководители туристических компаний, объектов туристской индустрии со всей России – от Москвы до Хабаров..."
    },
    {
        "name": "О проведении Общего годового собрания членов Некоммерческого Партнерства «Мир без границ»",
        "link": "https://visit-russia.ru/ru/novosti/975-.html",
        "published": {
            "date": "17.03.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/o_provedenii_obshego_godovogo_sobraniya_chlenov_nekommercheskogo_partnerstva_mir_bez_granic.jpg",
        "description": "Уважаемые члены Туристической Ассоциации \"Мир без границ\"!\r\n18 марта 2014 года в г. Москве состоится Общее годовое собрание членов Некоммерческого Партнерства «Объединение международной интеграции в туризме «Мир без границ». Место проведения: гостиница Best Western Vega Hotel & Convention Center (Измайловское шоссе, 71, 3В, «Измайлово Вега»).\r\nКроме того, в первой половине дня..."
    },
    {
        "name": "Поздравляем с Праздником Весны!",
        "link": "https://visit-russia.ru/ru/novosti/974-.html",
        "published": {
            "date": "08.03.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/pozdravlyaem_s_prazdnikom_vesni.jpg",
        "description": "Поздравление для женщин с весенним праздником от коллектива мужчин Некоммерческого Партнерства \"Мир без границ\"!..."
    },
    {
        "name": "Россия представила презентацию отечественного турпродукта в Индии",
        "link": "https://visit-russia.ru/ru/novosti/983-.html",
        "published": {
            "date": "10.02.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/rossiya_predstavila_prezentaciyu_otechestvennogo_turprodukta_v_indii.jpg",
        "description": "8 февраля 2014 года, в рамках проходящей в эти дни международной туристской выставки Outbound Travel Market (OTM) в Индии, в городе Мумбаи, Россия представила для профессиональной аудитории презентацию отечественного туристского продукта.\r\nС приветственным словом к гостям мероприятия обратился Генеральный Консул Российской Федерации в Мумбаи Алексей..."
    },
    {
        "name": "В Мумбаи открылась выставка Outbound Travel Market (OTM)",
        "link": "https://visit-russia.ru/ru/novosti/988-outbound-travel-market-otm.html",
        "published": {
            "date": "07.02.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/v_mumbai_otkrilas_vistavka_outbound_travel_market_otm.jpg",
        "description": "7 февраля 2014 года в Мумбаи (Индия) начала свою работу международная туристская выставка Outbound Travel Market (OTM), самая крупная в Индии выставка формата B2B по выездному туризму.\r\nПо официальным данным оргкомитета выставки, в этом году в мероприятии принимают участие 2 500 экспонентов из 70 стран мира, которы..."
    },
    {
        "name": "Состоялись переговоры с Национальной организацией туризма Республики Корея о сотрудничестве в рамках Годов взаимных визитов",
        "link": "https://visit-russia.ru/ru/novosti/976-.html",
        "published": {
            "date": "06.02.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "04 февраля 2014 года в Федеральном агентстве по туризму прошла рабочая встреча, в которой приняли участие начальник Управления международного сотрудничества Ростуризма, генеральный директор Национальной организации туризма Республики Корея господин Чин Су Нам, а также представители Туристической Ассоциации «Мир без границ».\r\nНа встрече обсуждались ме..."
    },
    {
        "name": "Туристический потенциал России представили на выставке EMITT в Стамбуле",
        "link": "https://visit-russia.ru/ru/novosti/977-emitt.html",
        "published": {
            "date": "03.02.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/turisticheskij_potencial_rossii_predstavili_na_vistavke_emitt_v_stambule.jpg",
        "description": "С 30 января по 2 февраля 2014 года в Турции состоялась выставка EMITT (East Mediterranean International Tourism and Travel Exhibition), крупнейшая в странах Среднего Востока международная туристская выставка. Российская Федерация приняла участие в EMITT уже в четвертый раз единым национальным стендом, организатором и застройщиком которого выступила Туристическая Ассоциация «М..."
    },
    {
        "name": "Итоги 2013 года",
        "link": "https://visit-russia.ru/ru/novosti/402-2013.html",
        "published": {
            "date": "30.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/itogi_2013_goda.jpg",
        "description": "Уходящий 2013 год был насыщен разнообразными событиями в сфере туризма. Для Туристической Ассоциации «Мир без границ» он стал знаковым, поскольку проходил под эгидой Года китайского туризма в России. Китай, как известно, является одним из главнейших стран-партнеров нашей Ассоциации. Как на территории России, так и в Китае было проведено много важных мероприятий, которые позво..."
    },
    {
        "name": "Поздравляем с наступающим Новым годом по восточному календарю!",
        "link": "https://visit-russia.ru/ru/novosti/992-.html",
        "published": {
            "date": "30.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/pozdravlyaem_s_nastupayushim_novim_godom_po_vostochnomu_kalendaryu.jpg",
        "description": "Сегодня, в канун Нового года по восточному календарю, Туристическая Ассоциация «Мир без границ» от всей души поздравляет наших коллег и партнеров по всему мира с наступающим праздником!\r\nПриближающийся год – год Лошади, которая в китайской культуре олицетворяет трудолюбие, смелость, хорошую репутацию, славу, скорость, выносливость и..."
    },
    {
        "name": "Две недели остается до начала работы выставка ОТМ в Индии",
        "link": "https://visit-russia.ru/ru/novosti/978-.html",
        "published": {
            "date": "23.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Международная туристская выставка ОТМ (Outbound Travel Mart) пройдет в период с 7 по 9 февраля 2014 года в выставочном центре г. Мумбаи Goregaon East. Это крупнейшая в Индии ярмарка туристских услуг, причем ориентированная именно на выездной туризм. В ней традиционно принимают участие представители турбизнеса из всех регионов мира, а также большинства штатов Индии."
    },
    {
        "name": "Внимание! Технические работы",
        "link": "https://visit-russia.ru/ru/novosti/979-.html",
        "published": {
            "date": "22.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/vnimanie_tehnicheskie_raboti.jpeg",
        "description": "Уважаемые коллеги!\r\nВ связи с переездом нашего сайта на новый хостинг, возможны сбои в работе почтового сервера, а также временная приостановка его функционирования с 24 по 27 января 2014 года. Пожалуйста, обращайтесь к нам по телефонам +7 (495) 721-14-69, 627-77-19. Благодарим за понимание!..."
    },
    {
        "name": "В Москомтуризме состоялись переговоры руководства Ассоциации «Мир без границ» с Председателем Комитета Сергеем Шпилько",
        "link": "https://visit-russia.ru/ru/novosti/980-.html",
        "published": {
            "date": "17.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "16 января 2014 года в Комитете по туризму и гостиничному хозяйству города Москвы состоялась встреча руководства Туристической Ассоциации «Мир без границ» с Председателем Комитета Сергеем Павловичем Шпилько.\r\nСтороны обсудили планируемые задачи и проекты на предстоящий год, в частности в рамках развития безвизового группового туристического обмена с Китаем, и договорились о совместном про..."
    },
    {
        "name": "В аэропортах городов Шэньян и Далянь введен безвизовый транзитный режим",
        "link": "https://visit-russia.ru/ru/novosti/599-.html",
        "published": {
            "date": "13.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "По информации МИД России, в соответствии с решением Правительства Китайской Народной Республики с 1 января 2014 года для граждан России действует безвизовый транзитный режим в международных аэропортах городов Шэньян и Далянь (КНР, провинция Ляонин).\r\nПраво пребывания в провинции Ляонин без виз в течение трех суток будет предо..."
    },
    {
        "name": "Александр Радьков провел встречу с руководством «Мира без границ»",
        "link": "https://visit-russia.ru/ru/novosti/601-.html",
        "published": {
            "date": "13.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/aleksandr_radkov_provel_vstrechu_s_rukovodstvom_mira_bez_granic.jpg",
        "description": "Руководитель Федерального агентства по туризму, председатель Совета Некоммерческого Партнерства «Объединение международной интеграции в туризме «Мир без Границ» Александр Радьков провел встречу с руководством группы компаний «Мир без границ». Встреча прошла в нашем офисе в неформальной обстановке.\r\nВ ходе встречи обсуждались вопросы реализации федера..."
    },
    {
        "name": "Выставка EMITT в Стамбуле пройдет при участии России с 30 января по 2 февраля",
        "link": "https://visit-russia.ru/ru/novosti/602-emitt-30-2.html",
        "published": {
            "date": "13.01.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/vistavka_emitt_v_stambule_projdet_pri_uchastii_rossii_s_30_yanvarya_po_2_fevralya.jpg",
        "description": "Выставка East Mediterranean International Tourism and Travel Exhibition (EMITT) пройдет в 2014 году в период с 30 января по 2 февраля в г. Стамбуле.\r\nЭто крупнейшая в странах Среднего Востока международная туристская выставка: площадь более 60 тыс. кв.м; 67 стран-участников и более 130 тыс. посетителей в 2013 г. Согласно оценкам турецких специалистов эта выставка занимает 6-е место в мир..."
    },
    {
        "name": "Подведены итоги уходящего Года китайского туризма в России",
        "link": "https://visit-russia.ru/ru/novosti/647-.html",
        "published": {
            "date": "27.12.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/podvedeni_itogi_uhodyashego_goda_kitajskogo_turizma_v_rossii.jpg",
        "description": "25 декабря 2013 года в гостинице «Космос» в Москве Туристическая Ассоциация «Мир без границ» совместно с Московским представительством Государственного управления по делам туризма Китайской Народной Республики провела торжественное мероприятие, посвященное подведению итогов уходящего Года китайского туризма в России в 2013 году, а также встрече нового 2014 года."
    },
    {
        "name": "С наступающим Новым годом!",
        "link": "https://visit-russia.ru/ru/novosti/597-.html",
        "published": {
            "date": "26.12.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/s_nastupayushim_novim_godom.jpg",
        "description": "Уважаемые коллеги! Дорогие друзья!\r\nОт лица коллектива Туристической Ассоциации «Мир без границ» от всей души поздравляем вас с наступающим Новым 2014 годом!\r\nПримите самые искренние пожелания ярких профессиональных успехов, новых побед и достижений, крепкого здоровья, радости и счастья, мира и благополучия!..."
    },
    {
        "name": "Страны-партнеры Туристической Ассоциации «Мир без границ» показывают положительную динамику по въезду",
        "link": "https://visit-russia.ru/ru/novosti/598-.html",
        "published": {
            "date": "11.12.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/strani-partneri_turisticheskoj_associacii_mir_bez_granic_pokazivayut_polozhitelnuyu_dinamiku_po_vezdu.jpg",
        "description": "На днях на сайте Ростуризма была опубликована официальная статистика въезда иностранных граждан в Россию и выезда российских граждан за рубеж за 9 месяцев 2013 года.\r\nОсновные страны-партнеры Туристической Ассоциации «Мир без границ» – Китайская Народная Республика, Республика Корея, Турция и..."
    },
    {
        "name": "В Пекине состоялись российско-китайские переговоры о сотрудничестве в сфере туризма и инвестиций",
        "link": "https://visit-russia.ru/ru/novosti/611-.html",
        "published": {
            "date": "06.12.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/v_pekine_sostoyalis_rossijsko-kitajskie_peregovori_o_sotrudnichestve_v_sfere_turizma_i_investicij.jpg",
        "description": "4 декабря 2013 года в рамках 5-й Ярмарки зарубежных инвестиций Китая в г. Пекине прошли переговоры между российской и китайской сторонами. В переговорах от российской стороны приняли участие заместитель Руководителя Федерального агентства по туризму Дмитрий Амунц, первый секретарь Посольства Российской Федерации в Китайской Народной Республике Сергей Лебедев, директор Департа..."
    }
]