[
    {
        "name": "Члены Туристической Ассоциации «Мир без границ» награждены премией Москомтуризма",
        "link": "https://visit-russia.ru/ru/novosti/612-.html",
        "published": {
            "date": "04.12.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/chleni_turisticheskoj_associacii_mir_bez_granic_nagrazhdeni_premiej_moskomturizma.jpg",
        "description": "Компания «Тари Тур» стала победителем Премии профессионального конкурса предприятий туриндустрии «Путеводная звезда», организованного Комитетом по туризму и гостиничному хозяйству города Москвы, в номинации «Въездной туризм».\r\nС 2011 года эта номинация носит имя руководителя Федерального агентства по туризму Анатолия Ивановича Ярочкина, ушедшего из ж..."
    },
    {
        "name": "В Пекине прошла Российско-Китайская конференция по инвестициям в сферу туризма",
        "link": "https://visit-russia.ru/ru/novosti/596-.html",
        "published": {
            "date": "03.12.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/v_pekine_proshla_rossijsko-kitajskaya_konferenciya_po_investiciyam_v_sferu_turizma.jpg",
        "description": "3 декабря 2013 года в г. Пекине в рамках 5-й Ярмарки зарубежных инвестиций Китая прошла Российско-Китайская конференция по инвестициям в сферу туризма, организованная Ростуризмом и Туристической Ассоциацией «Мир без границ».\r\nКонференция открылась оглашением приветственного слова к ее участникам Руководителя Федерального агентства по туризму А.В.Радь..."
    },
    {
        "name": "В Москве прошла презентация туристических возможностей Северо-Восточного Китая",
        "link": "https://visit-russia.ru/ru/novosti/592-.html",
        "published": {
            "date": "29.11.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/v_moskve_proshla_prezentaciya_turisticheskih_vozmozhnostej_severo-vostochnogo_kitaya.jpg",
        "description": "28 ноября 2013 года в гостинице Radisson Royal Hotel в Москве состоялась презентация туристических возможностей Северо-Восточного Китая. Гостям были представлены сразу четыре города – г. Далянь, г. Харбин, г. Чанчунь и г. Аньшань (провинции Хэйлунцзян, Цзилинь, Ляонин).\r\nВ презентации приняли участие представители Посольства Китайской Народной Республики в Москве, Московского представите..."
    },
    {
        "name": "27 ноября состоялось заседание Координационного совета по туризму при Правительстве Москвы",
        "link": "https://visit-russia.ru/ru/novosti/593-27.html",
        "published": {
            "date": "27.11.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/27_noyabrya_sostoyalos_zasedanie_koordinacionnogo_soveta_po_turizmu_pri_pravitelstve_moskvi.jpg",
        "description": "В среду 27 ноября 2013 года под председательством заместителя Мэра Москвы по средствам массовой информации, межрегиональному сотрудничеству, спорту и туризму Александра Горбенко состоялось заседание Координационного совета по туризму при Правительстве Москвы.\r\nВ заседании приняли участие руководитель Федерального агентства по туризму Александр Радьков, заместитель директора Департамента..."
    },
    {
        "name": "«Мир без границ» поздравил Руководителя ГУТ КНР Шао Цивея с 60-летием",
        "link": "https://visit-russia.ru/ru/novosti/590-60.html",
        "published": {
            "date": "26.11.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/mir_bez_granic_pozdravil_rukovoditelya_gut_knr_shao_civeya_s_60-letiem.jpg",
        "description": "26 ноября 2013 года Руководителю Государственного управления по делам туризма Китайской Народной Республики господину Шао Цивею исполнилось 60 лет. Свой юбилей г-н Цивей отметил в России, где находился в связи с проведением торжественной церемонии закрытия Года китайского туризма.\r\nМихаил Вислин, исполнительный директор Туристической Ассоциации «Мир..."
    },
    {
        "name": "«Мир без границ» принял участие в заседании круглого стола, который прошел в рамках Российско-Китайского Форума",
        "link": "https://visit-russia.ru/ru/novosti/594-.html",
        "published": {
            "date": "23.11.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/mir_bez_granic_prinyal_uchastie_v_zasedanii_kruglogo_stola-_kotorij_proshel_v_ramkah_rossijsko-kitajskogo_fo.jpg",
        "description": "23 ноября 2013 года в г.Санкт-Петербурге в рамках Российско-Китайского Форума по культуре и туризму прошли круглые столы и тематические секции по различным аспектам российско-китайского взаимодействия.\r\nМихаил Вислин, исполнительный директор Туристической Ассоциации «Мир без границ», принял участие в круглом столе «Расширение персональных контактов, совместное использо..."
    },
    {
        "name": "В Санкт-Петербурге прошел Российско-Китайский форум по культуре и туризму",
        "link": "https://visit-russia.ru/ru/novosti/606-.html",
        "published": {
            "date": "22.11.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/v_sankt-peterburge_proshel_rossijsko-kitajskij_forum_po_kulture_i_turizmu.jpg",
        "description": "22 ноября 2013 года в рамках закрытия Года китайского туризма в России состоялся Российско-Китайский форум по культуре и туризму, организатором которого выступило Министерство культуры Российской Федерации."
    },
    {
        "name": "В Общественной Палате состоялись слушания по вопросу развития внутреннего и въездного туризма в России",
        "link": "https://visit-russia.ru/ru/novosti/603-.html",
        "published": {
            "date": "29.10.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "28 октября 2013 года в Общественной Палате Российской Федерации состоялись слушания по вопросу развития внутреннего и въездного туризма в России, в которых принял участие Председатель Правления Туристической Ассоциации «Мир без границ» Иван Введенский.\r\nОдной из тем слушаний было посвящено перекрестным Годам туризма РФ и КНР. Руководитель Федеральног..."
    },
    {
        "name": "Представители &quot;Мира без границ&quot; приняли участие в совещании по подготовке к 5-ой Ярмарке Зарубежных Инвестиций Китая",
        "link": "https://visit-russia.ru/ru/novosti/604-quot-quot-5.html",
        "published": {
            "date": "29.10.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "28 октября 2013 года в Федеральном агентстве по туризму состоялось совещание по организации и проведению 5-ой Ярмарки Зарубежных Инвестиций Китая, которая пройдет 3 и 4 декабря 2013 года в Пекине.\r\nСовещание провел Руководитель Федерального агентства по туризму Александр Радьков при участии представителей Минкультуры России, Ростуризма, Туристической..."
    },
    {
        "name": "С успехом завершилась рекламная поездка членов Ассоциации «Мир без границ» в провинцию Чжэцзян",
        "link": "https://visit-russia.ru/ru/novosti/605-.html",
        "published": {
            "date": "28.10.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/s_uspehom_zavershilas_reklamnaya_poezdka_chlenov_associacii_mir_bez_granic_v_provinciyu_chzheczyan.jpg",
        "description": "С 16 по 23 октября 2013 года при содействии Туристической Ассоциации «Мир без границ» состоялась рекламная поездка в провинцию Чжэцзян (Zhejiang) Китайской Народной Республики.\r\nПо приглашению Ассоциации «Мир без границ» в туре приняли участие представители туристических компаний – ФГУП «Президент-Сервис», «Калина Трэвел Сервис», ФЕОН, International..."
    },
    {
        "name": "В рамках СITМ состоялись переговоры между представителями Свердловской области и провинции Юньнань (КНР)",
        "link": "https://visit-russia.ru/ru/novosti/609-it.html",
        "published": {
            "date": "27.10.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "27 октября 2013 года в рамках Международной туристской выставки СITМ в Куньмине (КНР), состоялись переговоры по взаимному развитию туризма в регионах между представителями Свердловской области и провинции Юньнань (КНР).\r\nСвердловская область принимает участие в выс..."
    },
    {
        "name": "«Мир без границ» принял участие во встрече зампреда О.Голодец с руководителями крупнейших китайских турфирм",
        "link": "https://visit-russia.ru/ru/novosti/607-.html",
        "published": {
            "date": "22.10.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "22 октября 2013 года в г. Пекине состоялась встреча Заместителя Председателя Правительства Российской Федерации О.Ю. Голодец с руководителями крупнейших китайских туристических организаций.\r\nВо встрече приняли участие Руководитель Федерального агентства по туризму Александр Радьков, Руководитель Государственного управления КНР по делам туризма Шао Ци..."
    },
    {
        "name": "Вниманию туроператоров, осуществляющих российско-китайские безвизовые туристические поездки",
        "link": "https://visit-russia.ru/ru/novosti/608-.html",
        "published": {
            "date": "18.10.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Уважаемые партнеры!\r\nИнформируем Вас о том, что авиакомпания \"Air Astana\" 3 октября 2013 г. в аэропорту г. Алматы отказала в перевозке группе китайских безвизовых туристов, следующих в Россию. Отправляющая сторона не выдала группе заверенные списки.\r\n16 октября 2013 года в Ростуризме была проведена рабочая встреча с представ..."
    },
    {
        "name": "1 октября вступил в силу закон Китайской Народной Республики &quot;О туризме&quot;",
        "link": "https://visit-russia.ru/ru/novosti/610-1-quot-quot.html",
        "published": {
            "date": "01.10.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "1 октября текущего года вступает в силу закон КНР \"О туризме\" - первый в Китае нормативно-правовой акт, специальным образом упорядочивающий и регулирующий индустрию туризма, а также стимулирующий ее развитие, сообщает «Синьхуа».\r\nАналитики отмечают, что внедрение нового закона, принятого 25 апреля с.г. Постоянным комитетом Всекитайского собрания нар..."
    },
    {
        "name": "Представители Ассоциации «Мир без границ» приняли участие в переговорах с китайской стороной в городе Хэйхэ",
        "link": "https://visit-russia.ru/ru/novosti/623-.html",
        "published": {
            "date": "24.09.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "24 сентября, накануне начала работы второй части «Russian Tourism Road Show» и Конференции по сотрудничеству в сфере туризма между регионами России и Китая в городе Хэйхэ (КНР), состоялись переговоры российской и китайской сторон.\r\nРоссийскую делегацию возглавлял з..."
    },
    {
        "name": "С 10 сентября Ассоциация «Мир без границ» начинает осуществлять новостные рассылки на китайском языке",
        "link": "https://visit-russia.ru/ru/novosti/620-10.html",
        "published": {
            "date": "10.09.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Первая новостная рассылка на китайском языке была направлена нашим партнерам в Китайской Народной Республике 10 сентября. Планируется, что рассылка новостей будет осуществлять на регулярной основе один раз в месяц.\r\nЧлены и партнеры Ассоциации имеют возможность включать свои новости и предложения в данную рассылку на безвозмездной основе."
    },
    {
        "name": "В Москве состоялось совещание по российско-китайским безвизовым групповым туристическим поездкам",
        "link": "https://visit-russia.ru/ru/novosti/621-.html",
        "published": {
            "date": "03.09.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "2 сентября в Комитете по туризму и гостиничному хозяйству города Москвы состоялось совещание с участием представителей Министерства культуры Российской Федерации, Федерального агентства по туризму, Пограничной службы Федеральной службы безопасности России, Ассоциации «Мир без границ», страховых и туристических организаций, осуществляющих деятельность по реализации Межправител..."
    },
    {
        "name": "В Китае открылась Международная туристская выставка СITIE-2013",
        "link": "https://visit-russia.ru/ru/novosti/622-itie-2013.html",
        "published": {
            "date": "30.08.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "30 августа 2013 года в г. Гуанчжоу (провинция Гуандун, КНР) состоялась церемония открытия Международной туристской выставки \"СITIE\". Организаторами выставки выступают Государственное управление КНР по делам туризма и Народное Правительство провинции Гуандун.\r\nВ церемонии открытия выставки с российской стороны приняли участие Генеральный консул Российской Федерации в Гуанчжоу Михаил Медве..."
    },
    {
        "name": "Сформирована предварительная программа рекламного тура в провинцию Гуандун",
        "link": "https://visit-russia.ru/ru/novosti/624-.html",
        "published": {
            "date": "20.08.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/sformirovana_predvaritelnaya_programma_reklamnogo_tura_v_provinciyu_guandun.jpg",
        "description": "Рекламный тур в провинцию Гуандун, организованный Ассоциацией \"Мир без границ\" совместно с Государственным Управлением по делам туризма Китайской Народной Республики, состоится с 25 августа по 1 сентября 2013 года.\r\nРекламный тур пройдет в рамках проведения в 2013 году Года китайского туризма в России. Группа представителей российских туристических компаний - членов нашей Ассоциации напр..."
    },
    {
        "name": "До начала выставки в Гуанчжоу остается менее двух недель",
        "link": "https://visit-russia.ru/ru/novosti/625-.html",
        "published": {
            "date": "19.08.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На следующей неделе Россия представит свой туристический потенциал в рамках одной из крупнейших отраслевых выставок в Китае China (Guangdong) International Tourism Industry Expo (CITIE), проходящей с 30 августа по 1 сентября в г. Гуанчжоу.\r\nПараллельно выставочным мероприятиям совместно с администрацией по туризму провинции Гуандун 31 августа т.г. пройдет российско-китайское совещание по..."
    }
]