[
    {
        "name": "Об автопробеге Москва - Пекин",
        "link": "https://visit-russia.ru/ru/novosti/626-.html",
        "published": {
            "date": "13.08.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Состоявшийся в 2012 году автопробег по маршруту Пекин-Москва имел большой успех и освящался во всех основных средствах массовой информации России и Китая, а также был отмечен как одно из основных и обширных по охвату массовой аудитории мероприятий на торжественных церемониях и закрытия Года российского туризма в Китае и открытия Года китайского туризма в России.\r\nАвтопробег был организов..."
    },
    {
        "name": "В Москве состоялось совещание по российско-китайскому безвизовому туристическому обмену",
        "link": "https://visit-russia.ru/ru/novosti/627-.html",
        "published": {
            "date": "09.08.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "8 августа в Федеральном агентстве по туризму состоялось совещание по вопросу реализации положений Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках от 29.02.2000 года (далее - Соглашение) и Протокола от 11 октября 2011 года о внесении изменения в Соглашение между Правител..."
    },
    {
        "name": "Российско-японская конференция по туризму состоится в Токио",
        "link": "https://visit-russia.ru/ru/novosti/631-.html",
        "published": {
            "date": "09.08.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Четвертая российско-японская конференция по туризму пройдет в Токио 12 сентября текущего года параллельно мероприятиям международной выставки JATA Tourism Forum&Travel Showcase (JATA).\r\nПланируется, что российскую делегацию возглавит Руководитель Ростуризма Александр Радьков, в составе – руководители органов управления туризмом российских регионов, принимающих участие в выставке в р..."
    },
    {
        "name": "Российский туристический потенциал будет представлен в Японии и Сингапуре",
        "link": "https://visit-russia.ru/ru/novosti/534-.html",
        "published": {
            "date": "02.08.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Продолжается прием заявок от российских региональных администраций и туроператоров по участию в рамках национальной экспозиции Российской Федерации на крупнейших в Азиатско-Тихоокеанском регионе международных туристских выставках – JATA (12-15 сентября в Токио, Япония) и ITB Asia (23-25 октября в Сингапуре).\r\nВ Японии экспоненты, представленные в рамках..."
    },
    {
        "name": "До открытия выставки в Гуанчжоу остается один месяц",
        "link": "https://visit-russia.ru/ru/novosti/535-.html",
        "published": {
            "date": "31.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/do_otkritiya_vistavki_v_guanchzhou_ostaetsya_odin_mesyac.jpg",
        "description": "Международная туристская выставка CITIE (China (Guangdong) International Tourism Industry Expo) пройдет с 30 августа по 1 сентября в современном выставочном комплексе China Importand Export Exhibition Hall в г. Гуанчжоу.\r\nCITIE организуется под патронажем Государственного управления по туризму КНР и Народного правительства провинции Гуандун и пройдет в 2013 году в 8-й раз. Это одно и..."
    },
    {
        "name": "Определены сроки проведения рекламного тура в провинцию Гуандун",
        "link": "https://visit-russia.ru/ru/novosti/536-.html",
        "published": {
            "date": "31.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Некоммерческое партнерство «Объединение международной интеграции в туризме «Мир без границ» совместно с Государственным Управлением по делам туризма Китайской Народной Республики в рамках проведения в 2013 году Года китайского туризма в России организует рекламный тур для членов и партнеров нашей ассоциации.\r\nРекламный тур по маршруту Москва – провинция Гуандун – Москва состоится"
    },
    {
        "name": "Поздравляем Михаила Вислина с Днем рождения!",
        "link": "https://visit-russia.ru/ru/novosti/538-.html",
        "published": {
            "date": "30.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Дружный коллектив Некоммерческого партнерства «Объединение международной интеграции в туризме «Мир без границ»  от всей души поздравляет с Днём рождения Исполнительного директора Михаила Вислина!\r\nЖелаем Вам исполнения желаний, реализации намеченных планов, неиссякаемой энергии, творческой реализации. Пусть Вам сопутствует успех в..."
    },
    {
        "name": "До открытия выставки в Гуанчжоу остается один месяц",
        "link": "https://visit-russia.ru/ru/novosti/539-.html",
        "published": {
            "date": "29.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Международная туристская выставка CITIE (China (Guangdong) International Tourism Industry Expo) пройдет с 30 августа по 1 сентября в современном выставочном комплексе China Importand Export Exhibition Hall в г. Гуанчжоу.\r\nCITIE организуется под патронажем Государственного управления по туризму КНР и Народного правительства провинции Гуандун и пройдет в 2013 году в 8-й р..."
    },
    {
        "name": "Регионы Российской Федерации готовятся к встрече участников автопробега",
        "link": "https://visit-russia.ru/ru/novosti/540-.html",
        "published": {
            "date": "26.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В сентябре-октябре 2013 года в рамках мероприятий, посвященных проведению Года китайского туризма в Российской Федерации, пройдет автомобильный пробег по маршруту Москва – Пекин.\r\nПрограмму мероприятий уже подготовили Рязанская, Пензенская, Самарская, Тюменская области, а также Алтайский край.\r\nЦелью автопробега является развитие инфраструктуры автомобильного туризма в регионах..."
    },
    {
        "name": "С 1 сентября 2013 года вступают в силу новые визовые правила КНР",
        "link": "https://visit-russia.ru/ru/novosti/542-1-2013.html",
        "published": {
            "date": "23.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Премьер Государственного совета Китайской Народной Республики Ли Кэцян подписал «Правила управления въездом и выездом иностранных граждан КНР», которые вступят в свою силу 1 сентября 2013 года, сообщает Китайский информационный Интернет-центр.\r\n22 июля 2013 г. на сайте Госсовета КНР б..."
    },
    {
        "name": "Число международных туристов за первые четыре месяца 2013 года увеличилось на 12 миллионов",
        "link": "https://visit-russia.ru/ru/novosti/525-2013-12.html",
        "published": {
            "date": "22.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Согласно данным последнего Барометра международного туризма ЮНВТО, с января по апрель 2013 года во всем мире совершили путешествия, в общей сложности, 298 миллионов международных туристов, что на 12 миллионов больше, чем за аналогичный пери..."
    },
    {
        "name": "Состоялась встреча с Советником по торгово-экономическим вопросам Посольства Китайской Народной Республики в Российской Федерации",
        "link": "https://visit-russia.ru/ru/novosti/526-.html",
        "published": {
            "date": "19.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "9 июля 2013 г. в Посольстве Китайской Народной Республики в Российской Федерации состоялась встреча представителей НП «ОМИТ «Мир без границ», Минкультуры России с Советником по торгово-экономическим вопросам Посольства Китайской Народной Республики в Российской Федерации господином Лин Цзи.\r\nВ ходе встречи обсуждались вопросы развития инвестиционного сотрудничества России и Китая, в час..."
    },
    {
        "name": "Запущен новый сайт автопробега «Москва-Пекин»",
        "link": "https://visit-russia.ru/ru/novosti/527-.html",
        "published": {
            "date": "15.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/zapushen_novij_sajt_avtoprobega_moskva-pekin.jpg",
        "description": "На сайте можно ознакомится с информацией об автопробеге и с требованиями к участникам, посмотреть карту маршрута. Кроме того, на сайте размещен блок полезной информации для тех, кто собирается в путешествие по Китаю. Адрес сайта: http://2013.beijing-moscow.com\r\nНапомним, что в июне-июле 2012 года состоялся в своем роде уникальн..."
    },
    {
        "name": "Растет число участников национальной экспозиции России в Сингапуре",
        "link": "https://visit-russia.ru/ru/novosti/528-.html",
        "published": {
            "date": "15.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Международная туристская выставка для бизнеса ITB Asia (the Trade Show for the Asian Travel Market) пройдет в текущем году в период с 23 по 25 октября в деловом комплексе Suntec в Сингапуре.\r\nРоссийская Федерация участвует в мероприятиях ITB Asia впервые, Национальную экспозицию нашей страны и презентацию отечественного туризма проводит «Мир без границ «Маркетинг и выставки». С учетом фо..."
    },
    {
        "name": "Вакансия",
        "link": "https://visit-russia.ru/ru/novosti/529-.html",
        "published": {
            "date": "15.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Ассоциации туроператоров \"Мир без границ\" открыта вакансия \"Специалист по связям с общественностью\".\r\nОсновной функционал – взаимодействие с членами и партнерами Ассоциации, ведение базы данных членов Ассоциации и ее актуализация, информирование о мероприятиях и проектах Ассоциации, привлечение новых членов Ассоциации, взаимодействие с федеральными и региональными органами власти, пр..."
    },
    {
        "name": "&quot;Мир без границ&quot; принял участие в Travel Media фестивале &quot;ПереДвижение&quot;",
        "link": "https://visit-russia.ru/ru/novosti/530-quot-quot-travel-media-quot-quot.html",
        "published": {
            "date": "15.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/quotmir_bez_granicquot_prinyal_uchastie_v_travel_media_festivale_quotperedvizheniequot.jpg",
        "description": "С 12 по 14 июля 2013 года на Плещеевом озере в Переславском районе Ярославской области прошел Второй трэвел-медиа фестиваль «ПЕРЕ-ДВИЖЕНИЕ».\r\nФестиваль «ПЕРЕ-ДВИЖЕНИЕ» - это открытый некоммерческий туристический, музыкальный и мультимедийный арт-проект, направленный на поддержку и развитие внутреннего и въездного туризма в России, развитие Переславского края, Национального парка «Плещеев..."
    },
    {
        "name": "Вологодская область готова выйти на туристический рынок Китая",
        "link": "https://visit-russia.ru/ru/novosti/531-.html",
        "published": {
            "date": "14.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Состоялась встреча руководства выставочного сектора Ассоциации «Мир без границ» с коллегами из Департамента международных, межрегиональных связей и туризма Вологодской области.\r\nПредставители администрации Вологодской области были подробно информированы о комплексной деятельности Ассоциации «Мир без границ» по представлению отечественного туризма на крупнейших рынках Азии: Индии, КНР, Ре..."
    },
    {
        "name": "Ярославская область примет участие в выставке в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/532-.html",
        "published": {
            "date": "12.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В работе российского национального стенда в рамках Международной туристской выставки CITIE (China (Guangdong) International Tourism Industry Expo), организуемой под патронажем Государственного управления по туризму КНР и Народного правительства провинции Гуандун, примут участие представители Ярославской области.\r\nВ делегацию, возглавляемой Заместителем Губернатора области Виктором Костин..."
    },
    {
        "name": "Развитие российско-китайского безвизового туристического обмена обсудили в Санкт-Петербурге",
        "link": "https://visit-russia.ru/ru/novosti/546-.html",
        "published": {
            "date": "12.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/razvitie_rossijsko-kitajskogo_bezvizovogo_turisticheskogo_obmena_obsudili_v_sankt-peterburge.jpg",
        "description": "В Санкт-Петербурге прошло мероприятие, которое закрывает серию круглых столов по развитию российско-китайского безвизового туристического обмена. В здании Туристко-информационного бюро собрались туристические и страховые компании северной столицы. Организаторами мероприятия выступили Правительство Санкт-Петербурга, Федеральное агентство по туризму и НП \"ОМИТ \"Мир без границ\".\r\nНа меропри..."
    },
    {
        "name": "Продолжается прием заявок на участие в международной туристической  выставке JATA Tabihaku Travel Showcase 2013",
        "link": "https://visit-russia.ru/ru/novosti/547-jata-tabihaku-travel-showcase-2013.html",
        "published": {
            "date": "12.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Для наиболее эффективной работы участников выставки 12 сентября (1-й день работы) будет организована серия деловых встреч (JATA Business Meeting Day), которая пройдет в выставочном центра Tokyo Big Sight, East Hall, 6. Зарубежные участники выставки смогут встретиться со своими японскими коллегами и представителями отраслевых СМИ за столами переговоров. Обращаем..."
    }
]