[
    {
        "name": "Приглашаем посетить официальную страничку Ассоциации туроператоров &quot;Мир без границ&quot; в популярной социальной сети Facebook!",
        "link": "https://visit-russia.ru/ru/novosti/472-quot-quot-facebook.html",
        "published": {
            "date": "11.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Здесь вы найдете не только новости об Ассоциации туроператоров \"Мир без границ\", но и сможете следить за актуальными событиями, которые происходят в туристической отрасли. Мы отбираем и публикуем для вас самые интересные материалы о въездном и внутреннем туризме в России, о событиях на международном туристском рынке, актуальную статистику и аналитику, а также информ..."
    },
    {
        "name": "11 июля 2013 года в Санкт-Петербурге состоится круглый стол по российско-китайскому безвизовому туристическому обмену",
        "link": "https://visit-russia.ru/ru/novosti/548-11-2013.html",
        "published": {
            "date": "10.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туроператорам г.Санкт-Петербурга, уполномоченным осуществлять деятельность в рамках реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках от 29.02.2000 г.\r\nИнформируем Вас, что в рамках развития российско-китайского безвизового туристического обмена в Северно-Западном федеральном округе..."
    },
    {
        "name": "8 июля 2013 года в Москве состоялась презентация туристического потенциала города Яньтай провинции Шаньдун Китая",
        "link": "https://visit-russia.ru/ru/novosti/549-8-2013.html",
        "published": {
            "date": "09.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В презентации приняли участие Глава Московского представительства Государственного управления по делам туризма КНР Лю Цзяньмин, представители Бюро туризма и развития территории города Яньтай, Ассоциации туроператоров \"Мир без границ\", туристические фирмы России и Украины.\r\nПредставители курортного города рассказали участникам презентации, что Яньтай расположен на северо-востоке Шаньдунс..."
    },
    {
        "name": "Состоялись переговоры с Китайской Ассоциацией по планированию и развитию предприятий за рубежом",
        "link": "https://visit-russia.ru/ru/novosti/554-.html",
        "published": {
            "date": "01.07.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "24 июня состоялись переговоры с Китайской Ассоциацией по планированию и развитию предприятий за рубежом, в них приняли участие представитель Ассоциации \"Мир без границ\" Светлана Пятихатка и заместитель Генерального секретаря Китайской Ассоциации по развитию и планированию предприятий за рубежом Хэ Жэньвэй.\r\nУчастники переговоров обсудили результаты первой части Russian Tourism Road Show..."
    },
    {
        "name": "&quot;Мир без границ&quot; информирует о старте реализации проекта по перестрахованию следующих в Россию китайских туристов с 1 июля 2013 года",
        "link": "https://visit-russia.ru/ru/novosti/543-quot-quot-1-2013.html",
        "published": {
            "date": "28.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В ходе двусторонних консультаций, состоявшихся 24 апреля 2013 года, по вопросам дальнейшего углубления китайско-российского сотрудничества в сфере туризма, а также страхования туристов, достигнуты договоренности между Федеральным агентством по туризму Российской Федерации и Государственным управлением по туризму Китайской Народной Республики о запуске с 1 июля 2013 года в экспериментальном режи..."
    },
    {
        "name": "&quot;Мир без границ&quot; получил награды за участие в выставке Beijing International Tourism Expo (BITE) в Пекине",
        "link": "https://visit-russia.ru/ru/novosti/544-quot-quot-beijing-international-tourism-expo-bite.html",
        "published": {
            "date": "27.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/quotmir_bez_granicquot_poluchil_nagradi_za_uchastie_v_vistavke_beijing_international_tourism_expo_bite.jpg",
        "description": "По итогам прошедшей с 21 по 23 июня международной туристской выставки Beijing International Tourism Expo (BITE), организованной под патронажем администрации города Пекина, \"Мир без границ\" был награжден организаторами дипломом \"Стратегический партнер BITE\", а российская экспозиция получила гран-при за самый креативный стенд.\r\nРоссийская Федерация ежегодн..."
    },
    {
        "name": "В Пекине состоялось совещание по вопросам развития российско-китайского туристического обмена",
        "link": "https://visit-russia.ru/ru/novosti/565-.html",
        "published": {
            "date": "21.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/v_pekine_sostoyalos_soveshanie_po_voprosam_razvitiya_rossijsko-kitajskogo_turisticheskogo_obmena.jpg",
        "description": "21 июня 2013 года в рамках проведения международной выставки Beijing International Tourism Expo (BITE), организуемой под патронажем администрации города Пекина, состоялось совещание по вопросам развития российско-китайского туристического обмена и реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических п..."
    },
    {
        "name": "Продолжается формирование списка туроператоров для поездки в рекламный тур в г. Далянь",
        "link": "https://visit-russia.ru/ru/novosti/458-.html",
        "published": {
            "date": "18.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Во второй половине июля состоится рекламный тур в город Далянь Китайской Народной Республики. Тур будет посвящен лечебно-оздоровительному отдыху по системе китайской народной медицины.\r\nВ тур приглашаются члены и партнеры \"Мира без границ\" из Сибирского и Дальневосточного федеральных округов, города вылета в рекламный тур - г. Иркутск и г. Новосибирск.\r\nНапомним, что Некоммерческо..."
    },
    {
        "name": "20 - 22 июня 2013 года состоится первая часть Russian Tourism Road Show в столице Китайской Народной Республике - городе Пекине",
        "link": "https://visit-russia.ru/ru/novosti/545-20-22-2013-russian-tourism-road-show.html",
        "published": {
            "date": "18.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Russian Tourism Road Show пройдет под эгидой Федерального агентства по туризму в рамках мероприятий федеральной целевой программы \"Развитие внутреннего и въездного туризма в Российской Федерации (2011 - 2018 годы)\" в формате комплексной презентации туристского потенциала и инвестиционных проектов в сфере туризма российских регионов. Организатором мероприятия выступает Некоммерческое партнерство..."
    },
    {
        "name": "Состоялся круглый стол по вопросам страхования российских и китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/459-.html",
        "published": {
            "date": "14.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "14 июня 2013 года состоялся круглый стол по вопросам страхования российских и китайских туристов для подготовки к четырнадцатому заседанию Подкомиссии в финансовой сфере Российско-Китайской Комиссии по подготовке регулярных встреч глав Правительств. В работе мероприятия приняли участие представители Федерального агентства по туризму, Некоммерческого партнерства \"ОМИТ \"Мир без границ\", ООО «Чайн..."
    },
    {
        "name": "В Ярославле пройдет четырнадцатое заседание российско-китайской Подкомиссии по сотрудничеству в финансовой сфере",
        "link": "https://visit-russia.ru/ru/novosti/462-.html",
        "published": {
            "date": "14.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "18-19 июня 2013 года в г. Ярославле состоится очередное, четырнадцатое заседание Подкомиссии по сотрудничеству в финансовой сфере Российско-Китайской комиссии по подготовке регулярных встреч глав правительств. Заседание Подкомиссии проводит Банк России...."
    },
    {
        "name": "Поздравляем Александра Васильевича Радькова с Днем рождения!",
        "link": "https://visit-russia.ru/ru/novosti/461-.html",
        "published": {
            "date": "13.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Коллектив Некоммерческого партнерства \"Мир без границ\" от всего сердца поздравляет Председателя Совета, руководителя Федерального агентства по туризму Александра Васильевича Радькова с Днем рождения!\r\nЖелаем Вам здоровья и благополучия, неиссякаемой энергии, успешной реализации идей и исполнения желаний. Пусть успех всегда сопутствует Вашей деятельности на благо и процветание туризма в..."
    },
    {
        "name": "Ростовская и Ярославская области присоединились к реализации Соглашения между Правительством России и Правительством КНР о безвизовых групповых туристических поездках",
        "link": "https://visit-russia.ru/ru/novosti/464-.html",
        "published": {
            "date": "06.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Для представителей органов координации и туристических компаний Ростовской и Ярославской областей 6 июня 2013 года проведены практические занятия по вопросам реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках от 29 февраля 2000 года (далее - Соглашение).\r\nНа основании этого Соглашен..."
    },
    {
        "name": "Сформирована группа представителей российских туристических компаний для участия в рекламном туре в КНР",
        "link": "https://visit-russia.ru/ru/novosti/465-.html",
        "published": {
            "date": "05.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Некоммерческое партнерство «Объединение международной интеграции в туризме «Мир без границ» совместно с Государственным Управлением по делам туризма Китайской Народной Республики в рамках проведения в 2013 году Года китайского туризма в России организует рекламный тур для членов и партнеров нашей ассоциации.\r\nУже в начале июля группа отправиться в рекламный тур по маршруту Москва – прови..."
    },
    {
        "name": "С большим успехом для России прошла выставка Korea World Travel Fair в Сеуле",
        "link": "https://visit-russia.ru/ru/novosti/505-korea-world-travel-fair.html",
        "published": {
            "date": "03.06.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/s_bolshim_uspehom_dlya_rossii_proshla_vistavka_korea_world_travel_fair_v_seule.jpg",
        "description": "С 30 мая по 02 июня 2013 г. в Республике Корее прошла одна из крупнейших международных туристских выставок Азиатского региона – Korea World Travel Fair (KOTFA), на которой Россия представила свою национальную экспозицию с участием регионов и туристических компаний.\r\nВ 2013 году Российская Федерация приняла участие в KOTFA уже в шестой раз. Организатором единой российской..."
    },
    {
        "name": "Представители «Мира без границ» встретили первую группу безвизовых туристов в аэропорту Внуково",
        "link": "https://visit-russia.ru/ru/novosti/504-.html",
        "published": {
            "date": "30.05.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "28 мая 2013 года в московский аэропорт Внуково прилетела из Европы первая группа китайских туристов, путешествующая по безвизовым групповым спискам. Специальные представители «Мира без границ» встретили их и оказали помощь в прохождении границы. Теперь наши представители есть и эффективно работают во всех трех основных аэропортах Москвы – Шереметьево, Домодедово..."
    },
    {
        "name": "Некоммерческое партнерство «ОМИТ «Мир без границ» приняло участие в совещаниях по вопросам развития российско-китайского безвизового туробмена во Владивостоке и Благовещенске",
        "link": "https://visit-russia.ru/ru/novosti/501-.html",
        "published": {
            "date": "24.05.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Приморском крае и Амурской области состоялись совещания, посвященные вопросам развития российско-китайского безвизового туристического обмена. В мероприятиях, прошедших 17 – 20 мая 2013 года в соответствии с Планом основных мероприятий Года китайского туризма в России, приняли участие представители Федерального агентства по туризму, органов исполнительной власти в сфере туризма субъектов Росс..."
    },
    {
        "name": "Вниманию российских туроператоров, осуществляющих деятельность на китайском направлении",
        "link": "https://visit-russia.ru/ru/novosti/502-.html",
        "published": {
            "date": "22.05.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Согласно официальному сообщению из Государственного управления по делам туризма Китайской Народной Республики (далее – ГУТ КНР) филиал китайской туристической компании “Hainan International Travel Zone”, который находится в г.Санья провинции Хайнань, в судебном порядке закрыт китайскими властями.\r\nГУТ КНР информирует, что бывший директор филиала..."
    },
    {
        "name": "Вопросы развития российско-китайского безвизового туристического обмена обсуждались 15 мая в Иркутске",
        "link": "https://visit-russia.ru/ru/novosti/389-15.html",
        "published": {
            "date": "15.05.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "15 мая 2013 года в г. Иркутске состоялся круглый стол по вопросам развития российско-китайского безвизового туристического обмена. Организаторами мероприятия выступили Правительство Иркутской области и Федеральное агентство по туризму.\r\nВ ходе заседания рассматривались вопросы реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о..."
    },
    {
        "name": "Презентация туристических ресурсов города Далянь",
        "link": "https://visit-russia.ru/ru/novosti/506-.html",
        "published": {
            "date": "30.04.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Уважаемые коллеги!\r\nНекоммерческое партнерство «Объединение международной интеграции в туризме «Мир без границ» от имени Московского представительства ГУТ КНР приглашает вас на презентацию туристических ресурсов города Далянь (КНР).\r\nМероприятие состоится 14 мая 2013 года в конференц-зале «Лето» на втором этаже гостиницы «Украина» в 16:00 (Москва).\r\nГород Далянь находится н..."
    }
]