[
    {
        "name": "Совместная сессия РАДС и Третья международная выставка «Арабия-ЭКСПО»",
        "link": "https://visit-russia.ru/ru/novosti/507-.html",
        "published": {
            "date": "26.04.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "30 мая – 1 июня 2013 г. в крупнейшем выставочном центре Санкт-Петербурга – ВК «Ленэкспо» состоится 11-ая совместная сессия РАДС и Третья международная выставка «Арабия-ЭКСПО».\r\nОрганизаторы: Российско-Арабский Деловой совет, ООО «Арабия-Экспо»\r\nСоорганизаторы: Лига Арабских стран, Союз торговых, промышленных и сельскохозяйственных палат арабских стран.\r\nПоддержка: Правитель..."
    },
    {
        "name": "«Мир без границ» заключил соглашение о сотрудничестве с Федеральным агентством по туризму",
        "link": "https://visit-russia.ru/ru/novosti/508-.html",
        "published": {
            "date": "27.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "24 мая 2013 года было подписано Соглашение о сотрудничестве между Федеральным агентством по туризму и Некоммерческим партнерством «Объединение международной интеграции в туризме «Мир без границ».\r\nСоглашение заключено в целях активизации сотрудничества между Федеральным агентством по туризму и предприятиями туриндустрии, осуществ..."
    },
    {
        "name": "Состоялось Общее годовое собрание членов Некоммерческого Партнерства «Объединение международной интеграции в туризме «Мир без границ»",
        "link": "https://visit-russia.ru/ru/novosti/509-.html",
        "published": {
            "date": "26.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "21 марта в Москве прошло Общее годовое собрание членов Партнерства. В общей сложности в собрании в очной и заочной форме приняли участие 69 компаний и объединений – членов «Мира без границ».\r\nВ ходе собрания исполнительный директор Партнерства Михаил Вислин выступил с отчетом о результатах работы в 2012 году. Прошедший год был для «Мира без границ» юбилейным (Партнерство отмечало 10 лет..."
    },
    {
        "name": "«Мир без границ» заключил соглашения о сотрудничестве с туристскими администрациями двух провинций Китая",
        "link": "https://visit-russia.ru/ru/novosti/510-.html",
        "published": {
            "date": "26.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В рамках мероприятий, связанных с открытием Года китайского туризма в России Российскую Федерацию посетили официальные делегации целого ряда федеральных ведомств и территориальных образования КНР. В том числе, состоялся визит в Москву делегаций провинций Хэнань и Гуандун. Среди задач делегаций, возглавляемых вице-губернаторами провинций и главами Управлений по туризму, было представление турист..."
    },
    {
        "name": "В ходе официального визита в Россию Заместитель Премьера Госсовета Китайской Народной Республики Ван Ян провел встречу с ведущими российскими туроператорами",
        "link": "https://visit-russia.ru/ru/novosti/533-.html",
        "published": {
            "date": "25.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/v_hode_oficialnogo_vizita_v_rossiyu_zamestitel_premera_gossoveta_kitajskoj_narodnoj_respubliki_van_yan_pro.jpg",
        "description": "Недавно вступивший в должность вице-премьер предпочел получить информацию о состоянии дел в китайско-российском туризме из первых рук\r\nВан Ян, назначенный на должность 16 марта 2013 года, в новом составе Госсовета КНР курирует  вопросы туризма. Свою работу в данном направлении он начал с официального визита в нашу страну, приуроченного к открытию Года китайского т..."
    },
    {
        "name": "Подготовка к Годовому общему собранию членов Партнерства вошла в завершающую фазу",
        "link": "https://visit-russia.ru/ru/novosti/511-.html",
        "published": {
            "date": "19.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Подготовка к Годовому собранию Партнерства, которое состоится в Москве, в гостинице «Арбат», 21 марта, вошла в завершающую фазу. Получено подтверждение участия от более чем 60 компаний-членов Партнерства. В общей сложности участники Собрания будут представлять 10 регионов Российской Федерации.\r\nОбщее годовое собрание – высший орган управления Некоммерческого партнерства «Мир без границ»...."
    },
    {
        "name": "Московские туроператоры и представители элитного ритейла обсудили пути развития шопинг-туризма в столице",
        "link": "https://visit-russia.ru/ru/novosti/512-.html",
        "published": {
            "date": "16.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туроператоры-члены Партнерства «Мир без границ» встретились с руководством ЦУМа, старейшего и главного универсального магазина Москвы. Встреча была посвящена новым возможностям в сфере въездного туризма из Китая.\r\nВ настоящее время в России наиболее развит такой вид туризма, как познавательный. Гости из-за рубежа, в частности из КНР, приезжают в Москву, чтобы ознакомиться с богатейшей р..."
    },
    {
        "name": "Завершено формирование списка гостей на торжественную церемонию открытия Года китайского туризма в России",
        "link": "https://visit-russia.ru/ru/novosti/513-.html",
        "published": {
            "date": "15.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Сегодня списки гостей, среди которых представители федеральных и региональных органов власти, общественных организаций, бизнес-сообщества, прессы и дипломатических представительств иностранных государств, были переданы в Министерство иностранных дел РФ для финальной компоновки и проверки.\r\nЦеремония открытия Года пройдет в Государственном Кремлевском дворце 22 марта 2013 года. В официал..."
    },
    {
        "name": "Мир без границ. Маркетинг и Выставки теперь в социальных сетях",
        "link": "https://visit-russia.ru/ru/novosti/514-.html",
        "published": {
            "date": "15.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На прошедшей неделе заработали странички выставочного направления «Мира без границ» в социальных сетях Facebook, Twitter и Livejournal. На них можно получить не только актуальную информацию о выставках и прочих мероприятиях, проводимых Партнерством, но и свежие новости рынка туризма, полезную информацию и немного хорошего профессионального юмора, чтобы расслабиться в течение трудного рабочего д..."
    },
    {
        "name": "«Мир без границ» примет в Москве делегацию одной из крупнейших страховых групп Китая – People`s Insurance Company of China (PICC)",
        "link": "https://visit-russia.ru/ru/novosti/466-people-s-insurance-company-of-china-picc.html",
        "published": {
            "date": "13.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Делегация PICC, возглавляемая вице-президентом компании PICC Life г-ном Чжоу Липином, прибудет в Москву 19 марта 2013 года. В Российской столице у гостей из Китая запланирована насыщенная деловая программа. Основным мероприятием, в котором делегация примет участие, станет XVII Всероссийская конференция по перестрахованию, которая пройдем в Президент-Отеле 19-20 марта. Кроме того, представители..."
    },
    {
        "name": "Руководитель выставочного направления «Мира без границ» и управляющий директор индийской компании Salvia Travels обсудили планы сотрудничества на 2013 г.",
        "link": "https://visit-russia.ru/ru/novosti/515-salvia-travels-2013.html",
        "published": {
            "date": "13.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В рамках делового визита в Москву Прашант Чаудхари, управляющий директор основного партнера «Мира без границ» в Республике Индия компании Salvia Travels Pvt, встретился с руководителем выставочного направления Объединения Светланой Пятихаткой. На встрече обсуждались планы работы на индийском направлении на 2013 год.\r\nКомпания Salvia Travels тесно сотрудничает с «Миром без границ» в сфере..."
    },
    {
        "name": "Руководитель автопробега «Москва-Пекин» Алексей Люткевич от имени «Мира без грани» поздравил компанию ИРИТО с двадцатилетием",
        "link": "https://visit-russia.ru/ru/novosti/467-.html",
        "published": {
            "date": "12.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/rukovoditel_avtoprobega_moskva-pekin_aleksej_lyutkevich_ot_imeni_mira_bez_grani_pozdravil_kompaniyu_irito.jpg",
        "description": "В марте 2012 года компании ИРИТО, официальному дистрибьютору китайской автомобильной марки Great Wall в России, исполнилось 20 лет. Great Wall уже второй год подряд будет выступать в роли генерального партнера автопробега «Москва-Пекин» («Пекин-Москва» в 2012 году). ИРИТО и «Мир без границ» также имеют продолжительную историю сотрудничества.\r\nВ начале марта заместитель исполнительного ди..."
    },
    {
        "name": "Коллектив &quot;Мира без границ&quot; поздравляет милых дам с праздником 8 марта!",
        "link": "https://visit-russia.ru/ru/novosti/468-quot-quot-8.html",
        "published": {
            "date": "07.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/kollektiv_quotmira_bez_granicquot_pozdravlyaet_milih_dam_s_prazdnikom_8_marta.jpg",
        "description": "Описание не найдено"
    },
    {
        "name": "Специалисты компании China Life Consulting провели консультации в приграничных регионах по вопросам оказания медицинской помощи и повышения качества медобслуживания российских туристов на территории Китая",
        "link": "https://visit-russia.ru/ru/novosti/469-china-life-consulting.html",
        "published": {
            "date": "06.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С начала 2013 г. специалистами компании China Life Consulting, являющейся партнером Объединения «Мир без границ», велась активная работа с органами координации, страховыми и туристическими компаниями приграничных регионов России по реализации Протокола от 11 октября 2011 года «О внесении изменения в Соглашение между Правительством Российской Федерации и Правительством Китайской Народной Республ..."
    },
    {
        "name": "В рамках Года китайского туризма в России представители компаний-членов «Мира без границ» и партнерских организаций смогут лично ознакомиться с туристическими достопримечательностями Китая",
        "link": "https://visit-russia.ru/ru/novosti/470-.html",
        "published": {
            "date": "05.03.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Между Объединением международной интеграции в туризме «Мир без границ» и Государственным управлением по туризму КНР достигнута договоренность о том, что в 2013 году представители компаний-членов «Мира без границ» получат возможность принять участие в демонстрационных турах (т.н. «фантрипах») в Китай. Расходы по организации туров берет на себя китайская сторона.\r\nОдна из целей Года китайс..."
    },
    {
        "name": "Руководитель по правовым вопросам Объединения «Мир без границ» приняла участие в обсуждении законопроекта &quot;О внесении изменений в Федеральный закон «Об основах туристской деятельности в Российской Федерации»",
        "link": "https://visit-russia.ru/ru/novosti/471-quot.html",
        "published": {
            "date": "27.02.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Заседание Экспертного совета по законодательству в сфере туризма при Комитете Государственной Думы Федерального Собрания Российской Федерации по экономической политике, инновационному развитию и предпринимательству, посвященное обсуждению законопроекта «О внесении изменений в Федеральный закон «Об основах туристской деятельности в Российской Федерации» и отдельные законодательные акты Российско..."
    },
    {
        "name": "Исполнительный директор НП &quot;ОМИТ &quot;Мир без границ&quot; Михаил Вислин дал комментарий КоммерсантЪ FM",
        "link": "https://visit-russia.ru/ru/novosti/475-quot-quot-quot-fm.html",
        "published": {
            "date": "21.02.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Исполнительный директор объединения \"Мир без границ\" Михаил Вислин рассказал корреспонденту радио КоммерсантЪ FM о специфике так называемого мебельного туризма в Китай. Российские туристы все чаще совмещают отдых в Китае с покупкой предметов интерьера. В пакет \"мебельного\" тура входит посещение специализированнх фабрик и оформление заказа для доставки на родину. Россиян привлекает низкая цена т..."
    },
    {
        "name": "Общее собрание членов НП &quot;ОМИТ &quot;Мир без границ&quot;",
        "link": "https://visit-russia.ru/ru/novosti/396-quot-quot-quot.html",
        "published": {
            "date": "20.02.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Общее собрании членов Некоммерческого партнерства «Объединение международной интеграции в туризме «Мир без границ» состоится 21 марта 2013 года в 15.00 по адресу: Москва, Плотников переулок, д. 12, гостиница «Арбат», зал «Скрябин» (http://www.president-hotel.ru/arbat/index).\r\nНа собрании будут подведены итоги деятельности Партнерств..."
    },
    {
        "name": "В Пекине и Шанхае введен безвизовый режим для граждан России, прибывающих транзитом на срок до трех суток",
        "link": "https://visit-russia.ru/ru/novosti/403-.html",
        "published": {
            "date": "12.02.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С 1 января 2013 г. граждане 45 стран мира, включая Российскую Федерацию, имеют возможность находиться транзитом в Шанхае и Пекине в течение 72 часов (3 суток) без необходимости оформления визы КНР. Данное право действует только для пассажиров, следующих авиационным транспортом в пункты назначения за пределами территории Китая.\r\nВ двух шанхайских международных аэропортах «Пудун» и «Хунцяо..."
    },
    {
        "name": "&quot;Мир без границ&quot; в шестой раз выступил организатором единой российской экспозиции на главном туристическом событии Индии – выставке ОТМ-2013",
        "link": "https://visit-russia.ru/ru/novosti/404-quot-quot-2013.html",
        "published": {
            "date": "11.02.2013",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С 8 по 10 февраля 2013 года в Выставочном центре Мумбаи Goregaon (East) в очередной раз прошла международная туристская выставка ОТМ (Outbound Travel Mart). Это крупнейшее в Индии туристское мероприятие ориентировано на выездной туризм.\r\nВ этом году вот уже в шестой раз НП \"Мир без границ\" по заказу Федерального Агентства по туризму выступило организатором объединенного российского стенд..."
    }
]