[
    {
        "name": "НП «Мир без границ» и Управление по делам туризма города Жичжао (КНР) подписали Соглашение о сотрудничестве",
        "link": "https://visit-russia.ru/ru/novosti/949-.html",
        "published": {
            "date": "13.06.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/np_mir_bez_granic_i_upravlenie_po_delam_turizma_goroda_zhichzhao_knr_podpisali_soglashenie_o_sotrudnichestve.jpg",
        "description": "12 июня в Посольстве Китайской Народной Республике в Российской Федерации прошла презентация туристического потенциала города Жичжао. В мероприятии приняли участие секретарь КПК г. Жичжао Лю Цзюнь, советник-посланник Посольства КНР в РФ Чжао Кочэн, руководитель представительства ГУТ КНР в России Лю Цзяньмин, исполнительный директор Некоммерческого партнерства ««Объединение международной интегра..."
    },
    {
        "name": "Российский стенд на международной выставке в Корее пользовался особой популярностью",
        "link": "https://visit-russia.ru/ru/novosti/953-.html",
        "published": {
            "date": "12.06.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/rossijskij_stend_na_mezhdunarodnoj_vistavke_v_koree_polzovalsya_osoboj_populyarnostyu.jpg",
        "description": "В Сеуле завершила свою работу самая масштабная в Корее международная ярмарка туризма – Korea World Travel Fair (KOTFA).  Она проводится ежегодно при поддержке Министерства культуры, спорта и туризма Республики Корея, Всемирной Туристской Организации UNWTO и Корейской туристской организации (KTO). В этом году KOTFA отмечала свой 25-летний юбилей.\r\nРоссия была представлена на KOTFA объедин..."
    },
    {
        "name": "Харбин очаровал участников автопробега «Пекин-Москва»",
        "link": "https://visit-russia.ru/ru/novosti/948-.html",
        "published": {
            "date": "08.06.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/harbin_ocharoval_uchastnikov_avtoprobega_pekin-moskva.jpg",
        "description": "7 июня участники автопробега «Пекин-Москва», организованного Некоммерческим партнерством «Объединение международной интеграции в туризме «Мир без границ» при поддержке Федерального агентства по туризму и  Государственного управления по делам туризма КНР, прибыли в столицу провинции Хэйлунцзян – город Харбин. Здесь, впервые на пути следования пробега, прошла пресс-конференция, на которой предста..."
    },
    {
        "name": "Выставка Korea World Travel Fair (KOTFA)",
        "link": "https://visit-russia.ru/ru/novosti/950-korea-world-travel-fair-kotfa.html",
        "published": {
            "date": "07.06.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/vistavka_korea_world_travel_fair_kotfa.jpg",
        "description": "С 7 по 10 июня запланирована выставка в Сеуле – Korea World Travel Fair (KOTFA).\r\nВ 2012 году самая масштабная в Корее международная ярмарка туризма пройдет уже 25-й раз при поддержке Министерства культуры, спорта и туризма Республики Корея, Международной Туристской Организации UNWTO и Корейской туристской организации (KTO).\r\nВ 2011 году на выставке KOTFA было представлено около 5..."
    },
    {
        "name": "Автопробег «Пекин-Москва 2012» успешно стартовал",
        "link": "https://visit-russia.ru/ru/novosti/346-2012.html",
        "published": {
            "date": "05.06.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/avtoprobeg_pekin-moskva_2012_uspeshno_startoval.jpg",
        "description": "5 июня в Пекине дан торжественный старт автопробегу «Пекин-Москва 2012», который обещает стать самым ярким событием в насыщенной программе Года российского туризма в Китае. 12 автомобилей с участниками автопробега - представителями ведущих российских и китайских СМИ выехали из Пекина под аплодисменты руководителей государственных туристических ведомств России и Китая, других официальных гостей..."
    },
    {
        "name": "Российский турбизнес ждёт ряд изменений",
        "link": "https://visit-russia.ru/ru/novosti/951-.html",
        "published": {
            "date": "22.05.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В мае 2012 года Президент России подписал закон «О внесении изменений в Федеральный закон «Об основах туристской деятельности в Российской Федерации». Согласно принятым поправкам одним из условий осуществления туроператорской деятельности в сфере выездного туризма будет являться членство в соответствующем объединении туроператоров, сведения о чем будут включаться в единый федеральный реестр тур..."
    },
    {
        "name": "Пресс-конференция, посвященная Автопробегу &quot;Пекин-Москва 2012&quot;",
        "link": "https://visit-russia.ru/ru/novosti/952-quot-2012-quot.html",
        "published": {
            "date": "22.05.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/press-konferenciya-_posvyashennaya_avtoprobegu_quotpekin-moskva_2012quot.jpg",
        "description": "22 мая в 15:00 состоится пресс-конференция, посвященная автопробегу «Пекин-Москва 2012», который пройдет в июне-июле 2012 г. в рамках Года российского туризма в Китае.\r\nВ пробеге примут участие представители российских и китайских СМИ. Основные цели пробега – привлечение внимания общественности и деловых кругов к проблематике автомобильного туризма в России, развитие туристического потен..."
    },
    {
        "name": "Крупные частные корпорации Китая готовы инвестировать в российскую туриндустрию",
        "link": "https://visit-russia.ru/ru/novosti/954-.html",
        "published": {
            "date": "18.05.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/krupnie_chastnie_korporacii_kitaya_gotovi_investirovat_v_rossijskuyu_turindustriyu.jpg",
        "description": "Крупные частные корпорации Китая готовы инвестировать в развитие туристской инфраструктуры на территории России и наращивать сотрудничество с российскими партнерами. Об этом стало известно на пресс-конференции в РИА Новости,  приуроченной к завершающемуся визиту руководителей крупнейших частных бизнес корпораций Китая (Dalian Wanda Group и China Oceanwide Holdings Group) в Россию."
    },
    {
        "name": "Решение Годового общего собрания НП «Мир без границ» о целевом использовании взносов",
        "link": "https://visit-russia.ru/ru/novosti/342-.html",
        "published": {
            "date": "28.03.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Внимание! Годовые взносы членов НП «Мир без границ» могут быть использованы на участие в проектах, реализуемых Объединением и направленных на продвижение туристического ресурса России на международных рынках\r\nУважаемые коллеги!\r\nВ соответствии с решением Годового общего собрания Некоммерческого партнерства «ОМИТ «МИР БЕЗ ГРАНИЦ» годовой членский взнос в размере 20 000 рублей может..."
    },
    {
        "name": "ПЕРВЫЙ РОССИЙСКО-КИТАЙСКИЙ ТУРИСТИЧЕСКИЙ ФОРУМ",
        "link": "https://visit-russia.ru/ru/novosti/343-.html",
        "published": {
            "date": "24.03.2012",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Приглашаем принять участие в Первом Российско-Китайском туристическом форуме, который состоится 23-25 марта 2012 г. в Пекине при поддержке Правительства Российской Федерации и Правительства Китайской Народной Республики. Форум явится стартовым мероприятием объявленного в Китае года российского туризма. Участники Форума – Представители Посольства Российской Федерации в КНР, руководители субъекто..."
    },
    {
        "name": "Каспий: круизный, яхтенный, рыболовный…",
        "link": "https://visit-russia.ru/ru/novosti/347-.html",
        "published": {
            "date": "19.12.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В рамках Российского туристического форума прошла Первая Международная Конференция по вопросам развития туризма в Прикаспийском регионе. На мероприятии, состоявшемся в Астрахани, собрались участники из Азербайджана, Туркменистана, Ирана, Казахстана, Греции и Турции.\r\nС приветствиями и докладами выступили Руководитель Ростуризма Александр Радьков, губернатор Астраханской области Александр..."
    },
    {
        "name": "Русская душа плюс западные технологии – основы развития туризма",
        "link": "https://visit-russia.ru/ru/novosti/350-.html",
        "published": {
            "date": "12.12.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На Межрегиональном туристском форуме в Костроме, проведенном Ростуризмом в рамках реализации Федеральной целевой программы «Развитие внутреннего и въездного туризма в Российской Федерации (2011-2018 годы)» насыщенная деловая программа собрала множество заинтересованных участников. Выступающие на пленарных заседаниях, совещаниях, круглых столах рассказывали о красотах своих регионов, их потенциа..."
    },
    {
        "name": "Кострома: история России в малых городах",
        "link": "https://visit-russia.ru/ru/novosti/351-.html",
        "published": {
            "date": "12.12.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Костроме прошел третий этап Межрегионального туристского форума \"История России в малых городах\", эстафету передала алтайская Белокуриха, где состоялась Международная конференция по формированию туристского продукта курортных территорий, затем мероприятия продолжатся в Вологде конференцией «Туристские бренды – генератор развития территорий».\r\nФорум в Костроме проводится Ростуризмом в р..."
    },
    {
        "name": "Власти готовы «раскрутить Москву»",
        "link": "https://visit-russia.ru/ru/novosti/348-.html",
        "published": {
            "date": "29.11.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На заседании Координационного совета по туризму при Правительстве Москвы, прошедшем в конце ноября, принят ряд решений, реализация которых должна, как выразились участники, «раскрутить Москву» и к 2018 году сделать ее одним из крупнейших туристических центров мира.\r\nВ рамках плана развития туризма в Москве начинается разработка стандартного московского турпродукта, доступного по цене, ко..."
    },
    {
        "name": "Россияне начнут, иностранцы подтянутся…",
        "link": "https://visit-russia.ru/ru/novosti/349-.html",
        "published": {
            "date": "25.11.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Продвижение внутреннего туризма в рамках Федеральной целевой программы (ФЦП) начнется Ростуризмом с 19 регионов, отобранных для первого этапа. В него вошли: Краснодарский край, Алтай, Башкортостан, Бурятия, Татарстан, Астраханская, Костромская, Ивановская, Псковская, Липецкая, Ярославская и Рязанская области, другие регионы.\r\nС 1 декабря cтартует масштабная рекламная кампания этих област..."
    },
    {
        "name": "В Китай без визы!",
        "link": "https://visit-russia.ru/ru/novosti/345-.html",
        "published": {
            "date": "15.11.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Между Российской Федерацией и Китайской Народной Республикой действует межправительственное Соглашение о безвизовых групповых туристских поездках от 29.02.2000 г. На основании этого документа граждане могут совершать путешествия продолжительностью до 15 дней в составе групп от 5 до 50 человек без оформления визы.\r\nЧто дает неоспоримое преимущество туркомпаниям и туристам..."
    },
    {
        "name": "«ВСК» и «China Life»: новые перспективы сотрудничества в страховании туристов",
        "link": "https://visit-russia.ru/ru/novosti/941-china-life.html",
        "published": {
            "date": "27.06.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/vsk_i_china_life_novie_perspektivi_sotrudnichestva_v_strahovanii_turistov.jpg",
        "description": "25 июня состоялась торжественная церемония запуска проекта по страхованию в российско-китайском туризме. Его участниками стали: страховой дом «ВСК» и крупнейшая в мире и в Китайской Народной Республике страховая компания «China Life».\r\nС российской стороны документы подписал генеральный директор страхового дома «ВСК» Олег Овсяницкий с китайской — президент страховой компании «China Life»..."
    },
    {
        "name": "BITE-2011: Российский турпродукт в Поднебесной империи",
        "link": "https://visit-russia.ru/ru/novosti/937-bite-2011.html",
        "published": {
            "date": "22.06.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На три дня — с 17 по 19 июня — Пекин стал «мировой столицей» туризма. В это время в китайской столице проходила выставка Beijing International Tourism Expo (BITE-2011).\r\nРазбирающийся в туристской индустрии человек, даже не заходя внутрь China National Convention Centre, нисколько бы не ошибся, сказав, что среди экспонентов в обязательном порядке представлена Россия. Это уже в порядке ве..."
    },
    {
        "name": "Интервью и выступления руководства Посольства",
        "link": "https://visit-russia.ru/ru/novosti/936-.html",
        "published": {
            "date": "21.06.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "- Расскажите, пожалуйста, о развитии выездного туризма из Китая в Россию за последние годы, каковы его численные объемы?\r\n- Прежде всего хотел бы обратить внимание читателей Вашей газеты, что сегодняшнее интервью выходит в канун 12 июня – Дня России – главного государственного праздника нашей страны. Это хороший повод рассказать китайским друзьям о возможностях туризма в..."
    },
    {
        "name": "KOTFA-2011",
        "link": "https://visit-russia.ru/ru/novosti/944-kotfa-2011.html",
        "published": {
            "date": "15.06.2011",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/kotfa-2011.jpg",
        "description": "ЯРМАРКА НАЦИОНАЛЬНЫХ КОЛОРИТОВ\r\nВ столице Республики Корея, Сеуле, 5-го июня завершилась 24-я международная туристская выставка Korea World Travel Fair 2011 (KОTFA-2011). За 4 рабочих дня особое внимание посетителей одного из павильонов Всемирного выставочного центра «COEX» снискала единая российская экспозиция Федерального Агентства по туризму РФ, организованная Некомм..."
    }
]