[
    {
        "name": "Высокий уровень представительства России на выставке в Токио",
        "link": "https://visit-russia.ru/ru/novosti/892-.html",
        "published": {
            "date": "13.08.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В сентябре этого года в Токио пройдет крупнейшая в АТР международная туристская выставка JATA World Travel Fair.\r\nТрадиционно представлением отечественного турпродукта на этом важном въездном туристском рынке занимается Объединение «Мир без границ».\r\nВ этом году экспозиция Российской Федерации на выставке JATA будет представлена блоком более 70 квадратных метров, где работают пред..."
    },
    {
        "name": "Представительство ГУТ КНР приглашает в Сычуань",
        "link": "https://visit-russia.ru/ru/novosti/893-.html",
        "published": {
            "date": "02.08.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В период с 2 по 8 сентября с.г. Московским представительством Главного управления по туризму КНР для российских туроператоров и СМИ организуется ознакомительная поездка в провинцию Сычуань.\r\nКитайская сторона берет на себя все расходы по обеспечению участия в данной поездке.\r\nКонтакты представительства ГУТ КНР в Москве:\r\nТелефон: (495) 645-02-69\r\nФакс: (495) 642-87-67..."
    },
    {
        "name": "В провинции Шаньдун параллельно пройдут Седьмое заседание Подкомиссии по туризму и конференция, посвященная пляжному отдыху",
        "link": "https://visit-russia.ru/ru/novosti/894-.html",
        "published": {
            "date": "27.07.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В период с 8 по 9 сентября в городе Вэйхае (провинция Шаньдун) состоится Седьмое заседание Подкомиссии по туризму Российско-Китайской комиссии по гуманитарному сотрудничеству.\r\nТакие заседания на ежегодной основе традиционно проводятся государственными туристскими администрациями Российской Федерации и Китайской Народной Республики. В рамках этих переговоров руководители туротрасли двух..."
    },
    {
        "name": "Первое заседание Российско-Китайской координационной группы по безопасности в туризме",
        "link": "https://visit-russia.ru/ru/novosti/895-.html",
        "published": {
            "date": "23.06.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "21-22 июня 2010 года в г. Янцзи (провинция Цзилинь, КНР) состоялось первое заседание Российско-Китайской координационной группы по безопасности в туризме. Российскую делегацию возглавил заместитель Руководителя Ростуризма Александр Радьков, китайскую - заместитель Руководителя Государственного управления по делам туризма КНР Чжу Шаньчжун.\r\nВ качестве основных тем переговоров были следующ..."
    },
    {
        "name": "О российском туризме – снова на китайском языке",
        "link": "https://visit-russia.ru/ru/novosti/896-.html",
        "published": {
            "date": "07.06.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В конце мая в Пекине вышел из печати очередной выпуск журнала «Россия сегодня» на китайском языке, полностью посвященный отечественному туризму. Это уже третье издание журнала, организуемого Партнерством «Мир без границ» совместно с Посольством Российской Федерации в КНР.\r\nЖурнал рассказывает о наиболее интересных туристических дестинациях России, о российских регионах, а также информиру..."
    },
    {
        "name": "Россия впервые представлена на WTF",
        "link": "https://visit-russia.ru/ru/novosti/897-wtf.html",
        "published": {
            "date": "30.05.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В период с 27 по 29 мая 2010 г. в г. Шанхае  в рамках Седьмой международной туристской выставки  World Travel Fair, по поручению Ростуризма и Минспорттуризма РФ состоялось представление туризма России.\r\nВыставка проходила в Шанхайском выставочном центре, который был создан по проектам советских архитекторов и напоминает главные сооружения Всероссийского выставочного центра, известного ка..."
    },
    {
        "name": "Россия в третий раз на турвыставке в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/898-.html",
        "published": {
            "date": "02.04.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "25-27 марта 2010 года в Гуанчжоу, крупнейшем городе Южного Китая, столице провинции Гуандун, проходила Международная туристическая выставка GITF-2010.\r\nЭта выставка проводилась уже в семнадцатый раз. Третий год подряд в ней принимает участие и российская делегация. Как и в предыдущие годы, единый российский стенд на GITF-2010 по поручению Федерального агентства по туризму был организован..."
    },
    {
        "name": "Российско-иранский туристический форум: открытие нового перспективного рынка",
        "link": "https://visit-russia.ru/ru/novosti/900-.html",
        "published": {
            "date": "19.02.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "17 февраля в Тегеране прошел первый российско-иранский туристический форум. Мероприятие организовывалось по инициативе имеющей статус министерства Иранской комиссии по культурному наследию, туризму и ремеслам. Российскую делегацию возглавлял заместитель Руководителя Федерального агентства по туризму Александр Радьков. В проведении мероприятия самое активное участие приняло российское посольство..."
    },
    {
        "name": "Россия на ОТМ: дальнейшее продвижение на рынок индийского выездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/864-.html",
        "published": {
            "date": "15.02.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "11-13 февраля 2010 года в Дели прошла Международная туристическая выставка OTM (OutboundTravelMart). Это - крупнейшая в Индии ярмарка туристических услуг, причем ориентированная на выездной туризм. В ней традиционно принимают участие представители турбизнеса порядка 50 стран из всех регионов мира.\r\nРоссия, выступавшая на выставке единым национальным стендом, который был организован Партн..."
    },
    {
        "name": "Заключено соглашение между Партнерством и Страховой компанией «Чайна Лайф»",
        "link": "https://visit-russia.ru/ru/novosti/866-.html",
        "published": {
            "date": "09.02.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В период с 1 по 5 февраля в Пекине по приглашению руководства Китайской страховой компании «Чайна Лайф» находилась представительная делегация Партнерства.\r\nЭта поездка была осуществлена в рамках договоренностей, достигнутых с нашими коллегами из КНР в декабре прошлого года, когда в Москву направлялись китайские эксперты в области страхования.\r\nСовместно с руководителями НП ОМИТ «М..."
    },
    {
        "name": "Международная туристическая выставка в Нью-Дели",
        "link": "https://visit-russia.ru/ru/novosti/865-.html",
        "published": {
            "date": "11.01.2010",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/mezhdunarodnaya_turisticheskaya_vistavka_v_nyu-deli.jpg",
        "description": "11-13 февраля 2010 года в Нью-Дели (Индия) пройдет международная туристическая выставка OTM (Outbound Travel Mart). Это - крупнейшая в Индии ярмарка туристических услуг, причем ориентированная именно на выездной туризм. В ней традиционно принимают участие представители турбизнеса из всех регионов мира, а также большинства штатов Индии. На выставке представлены туристические компании, администра..."
    },
    {
        "name": "Российско-китайское сотрудничество в области страхования в туризме выходит на новый уровень",
        "link": "https://visit-russia.ru/ru/novosti/867-.html",
        "published": {
            "date": "29.12.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С 21 по 26 декабря в Москве и Санкт-Петербурге проходили российско-китайские переговоры по безопасности и страхованию в туризме. Для участия в них в Россию прибыла делегация от крупнейшей страховой компании КНР «Чайна Лайф» во главе с заместителем ее генерального директора И Сюефэном. С российской стороны в нем принимали участие руководство Федерального агентства по туризму РФ, представители Ро..."
    },
    {
        "name": "Совместное решение по упорядочению работы гидов-экскурсоводов, сопровождающих китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/868-.html",
        "published": {
            "date": "11.12.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "9 декабря  в Комитете по туризму города Москвы состоялся «круглый стол», посвященный упорядочению работы гидов-экскурсоводов, владеющих китайским языком.\r\nВ работе «круглого стола» приняли участие исполнительный директор Партнерства «Мир без границ» Роман Рысев, а также генеральный директор туроператора «Экспресс-Лайн» Владимир Щербатых.\r\nВыступивший на встрече президент Ассоциаци..."
    },
    {
        "name": "Международная туристская выставка в Куньмине",
        "link": "https://visit-russia.ru/ru/novosti/869-.html",
        "published": {
            "date": "26.11.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В период с 19 по 22 ноября нашим Партнерством в очередной раз было организовано представление Российской Федерации на одной их крупнейших в странах АТР международной туристской выставке «CITM», проводившейся в этом году в г. Куньмине.\r\nВ экспозиции приняли участие представители 8 регионов России, в том числе 4 региональные турадминистрации и более 10 туроператоров, всего – 16 участников...."
    },
    {
        "name": "Выставка CITM-2009 в Куньмине",
        "link": "https://visit-russia.ru/ru/novosti/870-citm-2009.html",
        "published": {
            "date": "17.11.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С 19 по 22 ноября с.г. в Куньмине (КНР) будет проводиться Международная туристическая выставка CITM (China International Travel Mart). Она проходит ежегодно под патронажем Государственного управления по туризму КНР поочередно в Шанхае и Куньмине и является крупнейшей международной туристской выставкой в Азии. В ней стабильно принимают участие экспоненты из почти ста стран мира и из всех регионо..."
    },
    {
        "name": "Выставка ITF-2009: Россия осваивает туристический рынок Тайваня",
        "link": "https://visit-russia.ru/ru/novosti/774-itf-2009.html",
        "published": {
            "date": "06.11.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/vistavka_itf-2009_rossiya_osvaivaet_turisticheskij_rinok_tajvanya.jpg",
        "description": "С 30 октября по 2 ноября в Тайбэе (Тайвань, Китай) проходила ежегодная международная туристическая выставка ITF-2009. Россия участвовала в выставке во второй раз и была представлена единым национальным стендом, организованным Партнерством «Мир без границ».\r\nITF – единственная международная туристическая выставка, проводимая на Тайване, и каждый год она становится важным событием для тур..."
    },
    {
        "name": "В Россию прибыла самая большая по численности группа туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/871-.html",
        "published": {
            "date": "27.10.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Около тысячи китайских туристов прилетели в Москву двумя группами 22 и 23 октября.\r\nВсе они – сотрудники крупной компании «Infinitus», занимающейся производством лекарственных средств. Ее предприятия расположены по всему Китаю, поэтому среди туристов и жители Пекина, и Шанхая, и провинции Гуандун и других городов и регионов КНР.\r\nВозглавляет группу этих корпоративных туристов дирек..."
    },
    {
        "name": "Третье заседание Российско-Финской рабочей группы по туризму",
        "link": "https://visit-russia.ru/ru/novosti/872-.html",
        "published": {
            "date": "15.10.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В соответствии с ранее намеченными планами 14 октября в Выборге состоялось очередное, третье заседание Рабочей группы ассоциаций «Мир без границ» и AFTA. Данный формат взаимных встреч предусмотрен соответствующим соглашением между нашим Партнерством и Ассоциацией финских туристских агентств.\r\nРоссийскую делегацию возглавлял исполнительный директор Партнерства Роман Рысев, финскую – дирек..."
    },
    {
        "name": "Конференция по въездному туризму показала, на чем необходимо сосредоточить маркетинговые усилия",
        "link": "https://visit-russia.ru/ru/novosti/766-.html",
        "published": {
            "date": "25.09.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "23 сентября 2009 года в Москве, в дни проведения выставки «Отдых-2009» в Российском новом университете проходила конференция на тему «Формирование и реализация маркетинговых программ продвижения туристских возможностей российских регионов на зарубежных рынках».\r\nКонференция была организована Министерством спорта, туризма и молодежной политики РФ и Федеральным агентством по туризму при уч..."
    },
    {
        "name": "JATA-2009: презентация российского туризма и двустороння встреча профессиональных ассоциаций Японии и России",
        "link": "https://visit-russia.ru/ru/novosti/767-jata-2009.html",
        "published": {
            "date": "21.09.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С 18 по 20 сентября в Токио проходила крупнейшая в Японии международная туристическая выставка JATA World Travel Fair. Российская Федерация участвовала в ней единым национальным стендом, организованным Партнерством «Мир без границ».\r\nНа стенде были представлены Федеральное агентство по туризму, Объединение «Мир без границ», авиакомпании «Аэрофлот-Российские авиалинии» и «Владивосток-авиа..."
    }
]