[
    {
        "name": "Ознакомительная поездка по городам Южного Китая",
        "link": "https://visit-russia.ru/ru/novosti/768-.html",
        "published": {
            "date": "09.09.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Созданный Партнерством «Мир без границ» весной этого года Российский туристский клуб в Гуанчжоу по поручению Управления по туризму провинции Гуандун организует 11-18 ноября ознакомительную поездку по городам Южного Китая.\r\nТур пройдет по маршруту: Гонконг – Макао – Гуанчжоу – Шеньджень и специально подготовлен именно для российских туроператоров, отличаясь от традиционных маршрутов поезд..."
    },
    {
        "name": "Готовим для КНР спецвыпуск журнала о российском туризме",
        "link": "https://visit-russia.ru/ru/novosti/770-.html",
        "published": {
            "date": "01.09.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Партнерство «Мир без границ» совместно с Посольством России в Пекине при поддержке Минспорттуризма России ведет подготовку спецвыпуска журнала «Россия сегодня», посвященного туристическим возможностям России и ориентированном на китайских читателей. Журнал издается Посольством России в КНР на китайском языке.\r\nВ спецвыпуске будет рассказываться о наиболее интересных туристических дестина..."
    },
    {
        "name": "Безвизовому туробмену – постоянное внимание",
        "link": "https://visit-russia.ru/ru/novosti/771-.html",
        "published": {
            "date": "24.08.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На прошлой неделе в Федеральное агентство по туризму поступило официальное подтверждение МИД КНР о возможности организации взаимных туристских поездок по безвизовому каналу между Россией и Китаем для туркомпаний, получивших это право в 2009 году.\r\nКак известно, такие списки регулярно обновляются – как с целью расширения круга компаний, участвующих в безвизовом туробмене с КНР, так и для..."
    },
    {
        "name": "О туризме в России для широкой аудитории в КНР",
        "link": "https://visit-russia.ru/ru/novosti/772-.html",
        "published": {
            "date": "12.08.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Партнерство «Мир без границ» готовит очередной спецвыпуск журнала «Россия сегодня» на китайском языке, посвященный туристическим возможностям нашей страны.\r\nЖурнал «Россия сегодня» издается Посольством России в Пекине, и уже традиционно один из его номеров в году целиком отдается рассказу о наиболее привлекательных с точки зрения туризма регионах нашей страны.\r\nПартнерство «Мир..."
    },
    {
        "name": "Новая туристическая выставка в Тяньцзине",
        "link": "https://visit-russia.ru/ru/novosti/773-.html",
        "published": {
            "date": "05.08.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С 18 по 20 сентября с.г. в городе Тяньцзинь (КНР) впервые будет проводиться новая туристическая выставка «Tourism Destination Fair».\r\nТяньцзинь – один из четырех крупнейших городов Китая, городов центрального подчинения (аналогично Москве и Санкт-Петербургу в России). Он расположен в 120 километрах от Пекина. Его население более 10 миллионов человек, и город очень перспективен как постав..."
    },
    {
        "name": "Визит делегации ГУТ КНР",
        "link": "https://visit-russia.ru/ru/novosti/775-.html",
        "published": {
            "date": "07.07.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "7 июля в Москве состоялось шестое заседание Подкомиссии по туризму Российско-Китайской комиссии по гуманитарному сотрудничеству. Для участия в нем 5 июля в Москву прибыла представительная делегация ГУТ КНР.\r\nРоссийскую делегацию на заседании возглавил заместитель министра спорта, туризма и молодежной политики РФ Олег Рожнов, китайскую – заместитель начальника Государственного управления..."
    },
    {
        "name": "Создается Федеральная программа развития туризма в России",
        "link": "https://visit-russia.ru/ru/novosti/776-.html",
        "published": {
            "date": "02.07.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "25 июня в Министерстве спорта, туризма и молодежной политики РФ состоялось первое заседание Рабочей группы по разработке проекта Концепции федеральной целевой программы «Развитие туристско-рекреационного комплекса Российской Федерации до 2025 года».\r\nРабочая группа создана в соответствии с Поручением Правительства РФ и приказом Министра спорта, туризма и молодежной политики РФ Виталия Му..."
    },
    {
        "name": "Презентация российского туризма в Варшаве",
        "link": "https://visit-russia.ru/ru/novosti/799-.html",
        "published": {
            "date": "16.06.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/prezentaciya_rossijskogo_turizma_v_varshave.jpg",
        "description": "9 июня в столице Польши Варшаве прошла презентация туристических возможностей нашей страны, приуроченная к празднованию Дня России.\r\nПрезентация была организована Министерством спорта, туризма и молодежной политики Российской Федерации, Федеральным агентством по туризму и Партнерством «Мир без границ» при содействии Всепольского туристического кооператива «Громада».\r\nНа презентаци..."
    },
    {
        "name": "«Белые ночи» для туроператоров из стран АТР",
        "link": "https://visit-russia.ru/ru/novosti/777-.html",
        "published": {
            "date": "09.06.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "5-8 июня в Санкт-Петербурге находилась группа из почти пятидесяти туроператоров из Японии, Китая и Южной Кореи. Такая внушительная по своему составу делегация представителей турбизнеса стран Азиатско-Тихоокеанского региона побывала в нашей стране в ознакомительной поездке впервые.\r\nКитайские, японские и корейские туроператоры приехали в Петербург из Финляндии, где они находились по пригл..."
    },
    {
        "name": "KOTFA-2009: маркетинговые успехи Партнерства отмечены руководством выставки",
        "link": "https://visit-russia.ru/ru/novosti/778-kotfa-2009.html",
        "published": {
            "date": "08.06.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/kotfa-2009_marketingovie_uspehi_partnerstva_otmecheni_rukovodstvom_vistavki.jpg",
        "description": "Представление российского национального продукта в рамках международных туристических выставок в странах АТР по предложению Партнерства «Мир без границ» уже стало традиционным.\r\n4-8 июня в Сеуле в двадцать второй раз проходила крупнейшая в Республике Корея международная туристическая выставка KOTFA-2009.\r\nОрганизатором единой экспозиции и презентации России в Сеуле выступала Ассоци..."
    },
    {
        "name": "Создание «российских туристских клубов» за рубежом",
        "link": "https://visit-russia.ru/ru/novosti/779-.html",
        "published": {
            "date": "01.06.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В соответствии с планом деятельности Некоммерческого Партнерства «Объединение международной интеграции в туризме «Мир без границ», согласованным с Федеральным агентством по туризму, Партнерство приступает к созданию т.н. «туристских клубов» в странах, представляющих наибольший интерес как направляющие туристические рынки.\r\nВ идее создания такого рода клубов нет ничего нового для професси..."
    },
    {
        "name": "«Мир без границ» участвует в реализации антикризисной программы",
        "link": "https://visit-russia.ru/ru/novosti/780-.html",
        "published": {
            "date": "25.05.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Министерстве спорта, туризма и молодежной политики Российской Федерации продолжается практика обсуждения антикризисных мер по привлечению иностранных туристов в нашу страну с участием заинтересованных ведомств, общественных организаций и представителей туристического бизнеса.\r\nОчередное совещание на эту тему прошло у заместителя Министра спорта, туризма и молодежной политики Российской..."
    },
    {
        "name": "Совещание в Минспорттуризме",
        "link": "https://visit-russia.ru/ru/novosti/781-.html",
        "published": {
            "date": "18.05.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "15 мая в Министерстве спорта, туризма и молодежной политики заместитель министра Олег Рожнов провел совещание, в котором приняли участие представители руководства Партнерства «Мир без границ».\r\nПервым вопросом в повестке дня совещания были антикризисные меры по привлечению иностранных туристов в основные туристские центры РФ.\r\nВыступавший по этому вопросу президент ВАО «Интурист»..."
    },
    {
        "name": "Презентация проекта «Мира без границ» в Петербурге",
        "link": "https://visit-russia.ru/ru/novosti/782-.html",
        "published": {
            "date": "13.05.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "12 мая в Санкт-Петербурге руководитель проекта Партнерства «Мир без границ» по внедрению программы автоматизированного оформления подтверждения приглашений иностранным туристам Антон Шмерлинг провел презентацию-инструктаж для ведущих туроператоров города, работающих на китайском направлении.\r\nПредставители одиннадцати туристических компаний были проинформированы о том, что в начале апрел..."
    },
    {
        "name": "Встреча с коллегами из Польши",
        "link": "https://visit-russia.ru/ru/novosti/783-.html",
        "published": {
            "date": "28.04.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "24 апреля в офисе Партнерства «Мир без границ» состоялась встреча Исполнительной дирекции Объединения с представителями руководства ряда польских туроператоров, в частности, компании «Wspolnota 2000», которые специализируются по отправке польских туристов в Россию.\r\nИх визит в офис «Мира без границ» был обусловлен их интересом к поиску надежных партнеров в России, а также тем фактом, что..."
    },
    {
        "name": "Во Владивостоке определены пути дальнейшего развития туристического обмена с Китаем",
        "link": "https://visit-russia.ru/ru/novosti/784-.html",
        "published": {
            "date": "24.04.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "22-23 апреля Министерством спорта, туризма и молодежной политики Российской Федерации во Владивостоке проводились важные совещания по туризму. В этих мероприятиях принимал активное участие директор по развитию Партнерства «Мир без границ» Кирилл Бровкович.\r\n22 апреля 2009 года прошло совещание с представителями органов исполнительной власти субъектов Российской Федерации по развитию въез..."
    },
    {
        "name": "Путешествие в Россию можно сделать проще. Взгляд из Финляндии",
        "link": "https://visit-russia.ru/ru/novosti/785-.html",
        "published": {
            "date": "08.04.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В исполнительную дирекцию Партнерства «Мир без границ» поступили соображения наших партнеров из Ассоциации финских турагентств (AFTA) о проблемах туристического обмена между Финляндией и Россией, на которых стоило бы сконцентрировать внимание.\r\nИтак, что же беспокоит финских туроператоров, отправляющих туристов в нашу страну?\r\nПо мнению AFTA, было бы желательно возобновить практик..."
    },
    {
        "name": "Работа с туристическим рынком Южного Китая выходит на новый качественный уровень",
        "link": "https://visit-russia.ru/ru/novosti/786-.html",
        "published": {
            "date": "03.04.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/rabota_s_turisticheskim_rinkom_yuzhnogo_kitaya_vihodit_na_novij_kachestvennij_uroven.jpg",
        "description": "26-29 марта в Гуанчжоу проходила одна их крупнейших в КНР Международная туристская выставка GITF-2009. Представление туристских ресурсов Российской Федерации и российского национального стенда на выставке по поручению Федерального агентства по туризму было организовано Партнерством «Мир без границ».\r\nНашу страну на едином федеральном стенде представляли туроператоры из 5 регионов, а такж..."
    },
    {
        "name": "Общественный совет при Ростуризме обсудил антикризисную программу",
        "link": "https://visit-russia.ru/ru/novosti/787-.html",
        "published": {
            "date": "28.03.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "27 марта 2009 года прошло заседание Общественного совета при Федеральном агентстве по туризму Российской Федерации. В нем принял участие член Совета Партнерства «Мир без границ» Кирилл Бровкович. Главным пунктом повестки дня было обсуждение антикризисной программы Правительства РФ на 2009 год.\r\nУчастники заседания изложили свои предложения к проекту программы.\r\nВ частности, предлаг..."
    },
    {
        "name": "Встреча Рабочей группы СБЕР по туризму: повестка дня еще открыта",
        "link": "https://visit-russia.ru/ru/novosti/788-.html",
        "published": {
            "date": "26.03.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "6-7 мая в Рованиеми, главном городе финской провинции Лаппи (Лапландия), пройдет семинар на тему: «Туризм в Баренц-регионе сегодня и завтра».\r\nВ семинаре, который будет проходить в Университете прикладных наук Рованиеми, примут участие специалисты в области туризма, чтобы обсудить нынешние и будущие проблемы туристической отрасли. Главная цель этого мероприятия – определить будущее туриз..."
    }
]