[
    {
        "name": "Совещание в Торгово-Промышленной Палате",
        "link": "https://visit-russia.ru/ru/novosti/789-.html",
        "published": {
            "date": "21.03.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "20 марта в Торгово-Промышленной Палате Российской Федерации прошло совещание-презентация по теме «Состояние туриндустрии в условиях кризиса. Развитие приоритетных направлений. Сочи-2009 – новые возможности». В совещании приняли участие представители Исполнительной дирекции Партнерства «Мир без границ».\r\nВ своем выступлении Министр спорта, туризма и молодежной политики Российской Федераци..."
    },
    {
        "name": "Первое издание о туристическом Забайкалье",
        "link": "https://visit-russia.ru/ru/novosti/790-.html",
        "published": {
            "date": "16.03.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В преддверии выставки «Интурмаркет-2009» из печати вышло первое издание, посвященное туристическим возможностям Забайкальского края.\r\nЗабайкальский край – самая молодая административно-территориальная единица Российской Федерации: он образован всего год назад в результате объединения Читинской области и Агинского Бурятского автономного округа. Край, безусловно, обладает значительным поте..."
    },
    {
        "name": "Новый проект по развитию делового туризма",
        "link": "https://visit-russia.ru/ru/novosti/791-.html",
        "published": {
            "date": "10.03.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В адрес Партнерства поступило предложение от Федерального государственного унитарного предприятия «Президент-сервис» Управления делами Президента Российской Федерации о совместной с другими участниками Партнерства  разработке и реализации проекта по развитию делового (въездного и внутреннего) туризма.\r\nПо результатам состоявшегося обсуждения перспектив Проекта с руководством «Президент-с..."
    },
    {
        "name": "О туристической России – китайским и японским читателям",
        "link": "https://visit-russia.ru/ru/novosti/793-.html",
        "published": {
            "date": "02.03.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Одно из направлений деятельности Партнерства «Мир без границ» - продвижение России как туристического направления за рубежом, прежде всего, в КНР и Японии, в том числе и через подготовку материалов для публикации в СМИ на языках этих стран.\r\nВ августе 2008 года, Ассоциацией «Мир без границ» при участии редакции журнала «Туристический Олимп» и проекта «Время отдыхать в России» ("
    },
    {
        "name": "Проект по автоматизации оформления визовых приглашений иностранным туристам",
        "link": "https://visit-russia.ru/ru/novosti/792-.html",
        "published": {
            "date": "20.02.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "18 февраля в Федеральном агентстве РФ по туризму, с привлечением всех заинтересованных и контролирующих ведомств и организаций, прошло совещание по внедрению программы автоматизированного оформления визовых приглашений иностранным туристам.\r\nЭта система была опробована в тестовом режиме в июле прошлого года на индийском направлении и в августе была переведена в рабочий режим.\r\nТур..."
    },
    {
        "name": "GITF-2009: все возможности туррынка Южного Китая",
        "link": "https://visit-russia.ru/ru/novosti/794-gitf-2009.html",
        "published": {
            "date": "19.02.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "26-29 марта 2009 года в Гуанчжоу – столице провинции Гуандун и крупнейшем городе Южного Китая - пройдет международная туристская выставка GITF-2009 (Guangzhou International Travel Fair). GITF, проводящаяся ежегодно, начиная с 1993 года, стала одной из крупнейших туристских выставок в Азиатско-Тихоокеанском регионе.\r\nВ 2008 году в выставке GITF впервые приняла участие Россия, которая была..."
    },
    {
        "name": "ВСК: более 4,5 млн. рублей составили страховые выплаты Страхового Дома по факту отмены рейса авиакомпании «Интеравиа»",
        "link": "https://visit-russia.ru/ru/novosti/796-4-5.html",
        "published": {
            "date": "09.02.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Прошло почти два года с момента вступления в силу поправок к ФЗ «Об основах туристской деятельности в РФ», которые в обязательном порядке ввели для туроператоров финансовые гарантии. За это время уже несколько десятков турфирм в разных регионах РФ бесследно исчезли, забрав деньги клиентов – то есть, потребители и потеряли деньги, и не получили ожидаемого отдыха. Но, в соответствии с законодател..."
    },
    {
        "name": "Предложения Партнерства «Мир без границ» на заседании Президиума Коллегии Минспорттуризма",
        "link": "https://visit-russia.ru/ru/novosti/797-.html",
        "published": {
            "date": "30.01.2009",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "29-30 января 2009 года состоялось расширенное заседание Президиума коллегии Министерства спорта, туризма и молодежной политики Российской Федерации по вопросам развития сферы туризма.На заседании с докладом на тему «О приоритетных направлениях и механизмах реализации государственной политики по развитию сферы туризма в Российской Федерации» выступил заместитель Министра спорта, туризма и молоде..."
    },
    {
        "name": "ОТМ-2009: хорошие перспективы для российского турбизнеса",
        "link": "https://visit-russia.ru/ru/novosti/795-2009.html",
        "published": {
            "date": "22.12.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "12-14 февраля 2009 года в Нью-Дели пройдет международная туристическая выставка OTM (Outbound Travel Mart). Это крупнейшая выставка в Индии, причем ориентированная именно на выездной туризм. В ней традиционно принимают участие представители турбизнеса порядка 50 стран из всех регионов мира.\r\nВ 2008 году в работе этой выставки впервые приняла участие российская делегация, выступившая един..."
    },
    {
        "name": "Создается Рабочая группа по туризму Совета Баренц/Евроарктического региона",
        "link": "https://visit-russia.ru/ru/novosti/800-.html",
        "published": {
            "date": "03.12.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "1 декабря в Москве в представительстве Республики Коми прошла учредительная встреча Рабочей группы по туризму Совета Баренц/Евроарктического региона (СБЕР). Со стороны российского туристического бизнеса соорганизатором этого мероприятия было Партнерство «Мир без границ».\r\nСБЕР объединяет страны Севера Европы, включая Россию, и занимается вопросами международной кооперации как на национал..."
    },
    {
        "name": "Плодотворный диалог с китайским турбизнесом",
        "link": "https://visit-russia.ru/ru/novosti/801-.html",
        "published": {
            "date": "01.12.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Как известно, 20-23 ноября в Шанхае проходила Международная туристическая выставка CITM-2008. В этом году в ней участвовала особенно представительная и многочисленная российская делегация. С учетом этого, Министерство спорта, туризма и молодежной политики Российской Федерации и Ассоциация «Мир без границ» по окончании выставки организовали для заинтересованных российских туроператоров поездку п..."
    },
    {
        "name": "CITM-2008: подводя итоги, думать о перспективах",
        "link": "https://visit-russia.ru/ru/novosti/802-citm-2008.html",
        "published": {
            "date": "26.11.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/citm-2008_podvodya_itogi-_dumat_o_perspektivah.jpg",
        "description": "20-23 ноября в Шанхае прошла крупнейшая в Азии Международная туристическая выставка CITM-2008. Организатором Российского национального стенда и координатором работы отечественных экспонентов на выставке по поручению Ростуризма выступало Партнерство «Мир без границ».\r\nРоссийскую Федерацию на едином федеральном стенде представляли делегации 8 региональных администраций по туризму и более 3..."
    },
    {
        "name": "Россия представит себя на туристском рынке Китая как никогда широко",
        "link": "https://visit-russia.ru/ru/novosti/803-.html",
        "published": {
            "date": "07.11.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "До открытия крупнейшей в Азии Международной туристической выставки CITM в Шанхае остается менее двух недель.\r\nВ этом году российская делегация уже не впервые участвует в CITM, однако на этот раз будет наиболее представительной. На едином Российском национальном стенде, организатором которого, как и всей работы отечественной делегации на выставке, уже традиционно, выступает Партнерство «М..."
    },
    {
        "name": "«Мир без границ» - AFTA: больше финских туристов в Россию",
        "link": "https://visit-russia.ru/ru/novosti/798-afta.html",
        "published": {
            "date": "27.10.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Начав свою деятельность на перспективных с точки зрения въездного туризма в Россию рынках стран АТР, прежде всего Китая, Партнерство «Мир без границ» накопило большой и позитивный опыт в установлении международных контактов с туристическими организациями, в продвижении России как дестинации, в упорядочении и облегчении туристического обмена между государствами.\r\nВ текущем году Ассоциация..."
    },
    {
        "name": "Встреча с коллегами из Приморья",
        "link": "https://visit-russia.ru/ru/novosti/804-.html",
        "published": {
            "date": "09.10.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В офисе Ассоциации «Мир без границ» прошла встреча с исполнительным директором Некоммерческого партнерства «Туристическое Объединение Международной Интеграции» «Окно в Евразию» Ириной Кушнаревой. Созданное в Приморье, это партнерство объединяет самых известных туроператоров края, многие из которых активно занимаются приемом туристов из КНР, Японии и Южной Кореи.\r\nПриморское партнерство с..."
    },
    {
        "name": "Российско-финский туристический обмен: через укрепление сотрудничества к новым перспективам",
        "link": "https://visit-russia.ru/ru/novosti/805-.html",
        "published": {
            "date": "18.09.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Финляндия относится к числу стран, которые стабильно дают самый большой поток туристов в Россию. Согласно данным Роскомстата,  только за первое полугодие в Россию въехало 474779 граждан Финляндии. Однако возможности финского туристического рынка далеко не исчерпаны, и эта страна представляет большой потенциал с точки зрения въездного туризма в Россию.\r\nФинские туристы уже хорошо и давно..."
    },
    {
        "name": "Делегация Партнерства «Мир без границ» в Гуанси-Чжуанском автономном районе (КНР)",
        "link": "https://visit-russia.ru/ru/novosti/806-.html",
        "published": {
            "date": "09.09.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/delegaciya_partnerstva_mir_bez_granic_v_guansi-chzhuanskom_avtonomnom_rajone_knr.jpg",
        "description": "В рамках реализации Меморандума о сотрудничестве, подписанного в декабре 2007 года между Партнерством «Мир без границ» и Управлением туризма Гуанси-Чжуанского автономного района КНР, с 26 августа по 6 сентября в Китае по приглашению руководства автономного района побывала делегация Партнерства.\r\nВ состав делегации входили директора туристических компаний «Олиана» (Санкт-Петербург), «Русь..."
    },
    {
        "name": "Старт нового проекта: Россия для Индии становится ближе",
        "link": "https://visit-russia.ru/ru/novosti/807-.html",
        "published": {
            "date": "02.09.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Индийская экономика в настоящее время переживает настоящий бум. Ежегодно ВВП Индии растет на 9 %. Страна сейчас уже обладает 300-миллионым средним классом, который представляет собой огромный потенциал с точки зрения выездного туризма.\r\nДостаточно сказать, что объемы выездного туризма из Индии растут ежегодно на 14 %. Индийский туристический рынок становится все более привлекательным."
    },
    {
        "name": "Укрепление позиций на индийском направлении",
        "link": "https://visit-russia.ru/ru/novosti/809-.html",
        "published": {
            "date": "22.08.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/ukreplenie_pozicij_na_indijskom_napravlenii.jpg",
        "description": "Индия в настоящее время является одной из крупнейших экономик мира. Ее ВВП растет ежегодно на 9 %, страна обладает 300-миллионым средним классом, который представляет собой огромный потенциал с точки зрения выездного туризма. Достаточно сказать, что объемы выездного туризма из Индии растут ежегодно на 14 %. Стоит также напомнить, что следующий, 2009, год объявлен Годом Индии в России. В свете в..."
    },
    {
        "name": "Согласована повестка дня российско-японской встречи",
        "link": "https://visit-russia.ru/ru/novosti/810-.html",
        "published": {
            "date": "18.08.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Как уже сообщалось, по поручению Федерального агентства по туризму Партнерство «Мир без границ» организует представление единого национального стенда России на туристической выставке JATA World Tourism Congress & Travel Fair (Токио, 19-21 сентября 2008 г.).\r\nВ рамках предстоящей выставки пройдет и очередная встреча деловых кругов России и Японии, посвященная развитию туризма между дв..."
    }
]