[
    {
        "name": "Форум в провинции Шаньдун",
        "link": "https://visit-russia.ru/ru/novosti/808-.html",
        "published": {
            "date": "01.08.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Управление по делам туризма провинции Шаньдун совместно с мэрией города Вэйхай организует второй российско-китайский форум, посвященный приморскому курортному отдыху. Форум пройдет 24-30 сентября в городах Вэйхай, Янтай и Циндао. Это мероприятие проводится с целью обмена опытом по развитию и продвижению туристических продуктов, связанных с приморским отдыхом, ознакомления с туристической инфрас..."
    },
    {
        "name": "Новые формы сотрудничества с журналом «Туристический Олимп»",
        "link": "https://visit-russia.ru/ru/novosti/811-.html",
        "published": {
            "date": "15.07.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "15 июля в офисе Партнерства «Мир без границ» состоялась встреча с генеральным директором журнала «Туристический Олимп» Павлом Поповым.\r\nЖурнал Ростуризма «Туристический Олимп» является партнером Ассоциации «Мир без границ».\r\nПавел Попов проинформировал о новой маркетинговой стратегии журнала, о перспективах расширения целевой аудитории издания. На встрече было высказано предложени..."
    },
    {
        "name": "Встреча с японскими издателями",
        "link": "https://visit-russia.ru/ru/novosti/812-.html",
        "published": {
            "date": "14.07.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "14 июля в офисе Партнерства «Мир без границ» состоялись переговоры с представителями японского рекламного агентства JRB – креативным директором господином Ютака Комия и редактором Хориэ Хироюки.\r\nАгентство JRB издает в Японии журнал «Аврора» - бортовое издание компании «Аэрофлот - Российские авиалинии» на японском языке, с которым Ассоциация «Мир без границ» уже имела положительный опыт..."
    },
    {
        "name": "Приглашение посетить Гуанси",
        "link": "https://visit-russia.ru/ru/novosti/813-.html",
        "published": {
            "date": "07.07.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Как известно, в декабре 2007 года между Партнерством «Мир без границ» и Управлением туризма Гуанси-Чжуанского района КНР был подписан Меморандум о сотрудничестве.\r\nВ рамках реализации положений Меморандума, руководство провинции Гуанси приглашает делегацию крупных российских туроператоров посетить Бэйхай и другие города региона.\r\nБэйхай – это быстро развивающаяся курортная зона, п..."
    },
    {
        "name": "Участие в выставке ITE-2008 показало: жители Гонконга хотят шире открыть для себя Россию",
        "link": "https://visit-russia.ru/ru/novosti/814-ite-2008.html",
        "published": {
            "date": "17.06.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/uchastie_v_vistavke_ite-2008_pokazalo_zhiteli_gonkonga_hotyat_shire_otkrit_dlya_sebya_rossiyu.jpg",
        "description": "12-15 июня в Гонконге проходила XXII Международная выставка путешествий «International Travel Expo» (ITE-2008). Экспозиция размещалась в двух залах Гонконгского выставочного центра (Hong Kong Convention and Exhibition Center), а страны-участники были сгруппированы по географическому принципу по зонам. Российский стенд размещался в зоне Европы.\r\nВ ITE-2008 участвовали более 50 стран и рег..."
    },
    {
        "name": "Прием в Гуанчжоу по поводу Дня России",
        "link": "https://visit-russia.ru/ru/novosti/816-.html",
        "published": {
            "date": "04.06.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "11 июня по случаю празднования Дня России в Генеральном консульстве РФ в Гуанчжоу состоится прием, на который приглашено более пятисот гостей. Среди них - представители крупного местного бизнеса, члены правительств шести провинций региона, представители дипкорпуса, российские бизнесмены...\r\nВ праздничном мероприятии примет участие и представитель Партнерства «Мир без границ» в Гуанчжоу...."
    },
    {
        "name": "Готовится открытие представительства «Мира без границ» в Сеуле",
        "link": "https://visit-russia.ru/ru/novosti/818-.html",
        "published": {
            "date": "30.05.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В рамках своей деятельности на азиатско-тихоокеанском направлении и в связи с расширением своих контактов с корейскими коллегами, Партнерство «Мир без границ» готовится к открытию своего представительства в Сеуле.\r\nНеобходимость в таком представительстве назрела уже давно. Корейский рынок представляется весьма перспективным с точки зрения въездного туризма в Россию. Количество туристов,..."
    },
    {
        "name": "Японские туроператоры в Москве",
        "link": "https://visit-russia.ru/ru/novosti/817-.html",
        "published": {
            "date": "29.05.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/yaponskie_turoperatori_v_moskve.jpg",
        "description": "29 мая в Москве находилась группа представителей японских турфирм, которые возвращались в Токио из ознакомительного тура на Украину, организованного «Аэрофлотом». Среди них были менеджеры таких японских туркомпаний, как «JTB World Vacations», «Kinki Nippon Tourist Company», «Hankyu Express International Company», «JIC Travel Center», «Greenbio Corporation», «Tumlare Corporation» и других...."
    },
    {
        "name": "Россия-КНР: сотрудничество в сфере туризма расширяется",
        "link": "https://visit-russia.ru/ru/novosti/820-.html",
        "published": {
            "date": "24.05.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "23 мая в Пекине, в присутствии Президента России Дмитрия Медведева и председателя КНР Ху Цзиньтао состоялось подписание Плана совместных действий Федерального агентства по туризму Российской Федерации и Государственного управления по делам туризма Китайской Народной Республики на период 2008-2010 гг. Межведомственный документ с российской стороны подписал руководитель Ростуризма Владимир Стржал..."
    },
    {
        "name": "Встречи в Санкт-Петербурге",
        "link": "https://visit-russia.ru/ru/novosti/821-.html",
        "published": {
            "date": "19.05.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Въездной туризм из Китая: в преддверии нового «высокого сезона»\r\n16 мая в северной столице при поддержке Ростуризма прошла встреча Партнерства «Мир без границ» и крупнейших туроператоров Санкт-Петербурга, а также некоторых компаний из Москвы, занимающихся приемом китайских туристов. Она была посвящена открытию «высокого сезона».\r\nСимволично, что встреча проходила..."
    },
    {
        "name": "Россия-КНР: вопросы туризма будут обсуждаться на высшем уровне",
        "link": "https://visit-russia.ru/ru/novosti/822-.html",
        "published": {
            "date": "19.05.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Свой первый визит в дальнее зарубежье новый президент России Дмитрий Медведев совершит в Китай. Одной из тем предстоящих переговоров на высшем уровне в Пекине будет развитие и углубление сотрудничества между двумя странами в области туризма. В состав официальной российской делегации входит и руководитель Федерального агентства по туризму РФ Владимир Стржалковский.\r\nРоссийско-китайские от..."
    },
    {
        "name": "Налаживать новые контакты, развивать старые",
        "link": "https://visit-russia.ru/ru/novosti/823-.html",
        "published": {
            "date": "14.05.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В рамках деятельности российско-корейской Рабочей группы по туризму, ассоциации КАТА и КТА передали в Партнерство «Мир без границ» списки крупнейших корейских туроператоров, работающих «на выезд», в том числе и тех, кто направляет туристов в Россию. В свою очередь, Ассоциация «Мир без границ» формирует список российских туроператоров, наиболее активно занимающихся приемом туристов из Кореи...."
    },
    {
        "name": "Россия – Корея: отношения в области туризма укрепляются",
        "link": "https://visit-russia.ru/ru/novosti/824-.html",
        "published": {
            "date": "05.05.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В рамках Международной туристской выставки «Интурмаркет-2008» в Москве 17 марта 2008 года прошли важные российско-корейские переговоры.\r\nВ соответствии с Межправительственным Соглашением по сотрудничеству в области туризма, подписанным еще в 2001 году, было принято решение проводить ежегодно - в России и Корее поочередно - конференции по туризму.\r\nНа мартовской встрече, стороны ре..."
    },
    {
        "name": "«Мир без границ» присоединяется к Туристической комиссии Балтийского моря (BTC)",
        "link": "https://visit-russia.ru/ru/novosti/819-btc.html",
        "published": {
            "date": "28.04.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "После переговоров с исполнительным директором Туристической комиссии Балтийского моря Томасом Мильке Ассоциация «Мир без границ» решила присоединиться к BTC.\r\nBTC – некоммерческаяорганизация. Среди ее важнейших целей – обеспечение признания региона Балтийского моря важной туристической дестинацией, продвижение региона на туристических выставках и в средствах массовой информации, здоровое..."
    },
    {
        "name": "«Мир без границ» развивает контакты на финском направлении",
        "link": "https://visit-russia.ru/ru/novosti/826-.html",
        "published": {
            "date": "11.04.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "10 апреля в московском офисе Ассоциации «Мир без границ» состоялась встреча с госпожой Марьют Масала, управляющим по развитию и деловому сотрудничеству финской компании «Finland Travel Bureau».\r\nВстреча явилась продолжением переговоров, которые в январе 2008 года в рамках туристской выставки «Matka» в Хельсинки провел с представителями крупнейших туристских компаний Финляндии, занимающих..."
    },
    {
        "name": "Представители Ассоциации «Мир без границ» на выставке «ТУРСИБ-2008»",
        "link": "https://visit-russia.ru/ru/novosti/825-2008.html",
        "published": {
            "date": "10.04.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "10-12 апреля в Новосибирске проходила Международная специализированная выставка туристских и оздоровительных услуг «ТУРСИБ-2008». По приглашению Комитета внешнеэкономического сотрудничества и туризма Администрации Новосибирской области выставку и проводившиеся в ее рамках мероприятия посетил заместитель директора Ассоциации «Мир без границ» Роман Рысев. Во встречах и переговорах также принимал..."
    },
    {
        "name": "Россия впервые приняла участие в GITF-2008",
        "link": "https://visit-russia.ru/ru/novosti/769-gitf-2008.html",
        "published": {
            "date": "04.04.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/rossiya_vpervie_prinyala_uchastie_v_gitf-2008.jpg",
        "description": "С 4 по 6 апреля 2008 года в Гуанчжоу - крупнейшем городе Южного Китая и главном городе провинции Гуандун - прошла международная туристская выставка GITF-2008 (Guangzhou International Travel Fair), в которой впервые приняла участие Россия. Наша страна была представлена единым национальным стендом, организованным Некоммерческим Партнерством «Объединение международной интеграции в туризме «Мир без..."
    },
    {
        "name": "Переговоры выводят российско-корейское сотрудничество в области туризма на новый уровень",
        "link": "https://visit-russia.ru/ru/novosti/757-.html",
        "published": {
            "date": "18.03.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/peregovori_vivodyat_rossijsko-korejskoe_sotrudnichestvo_v_oblasti_turizma_na_novij_uroven.jpg",
        "description": "В рамках Международной туристской выставки «Интурмаркет-2008» 17 марта 2008 года прошли важные российско-корейские переговоры.\r\nРоссийскую сторону представляли заместитель руководителя Ростуризма Анатолий Ярочкин, советник руководителя Ростуризма, заместитель председателя Совета Партнерства «Мир без границ» Иван Введенский, начальник управления развития внутреннего туризма и государственн..."
    },
    {
        "name": "Встреча участников туристских ассоциаций   Партнерства «Мир без границ», JATA и JNTO",
        "link": "https://visit-russia.ru/ru/novosti/765-jata-jnto.html",
        "published": {
            "date": "17.03.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/vstrecha_uchastnikov_turistskih_associacij_partnerstva_mir_bez_granic-_jata_i_jnto.jpg",
        "description": "Совместная запланированная встреча туроператоров России и Японии по линии туристских ассоциаций Партнерства «Мир без границ», JATA и JNTO состоялась 16 марта.\r\nС российской стороны в качестве ведущего мероприятия выступил заместитель председателя Совета Партнерства Иван Введенский. Он, в частности, напомнил собравшимся, что во время визита Владимира Путина в Японию обсуждалась возможност..."
    },
    {
        "name": "Участие Партнерства «Мир без границ» в международной туристской выставке OTM в Нью-Дели",
        "link": "https://visit-russia.ru/ru/novosti/764-otm.html",
        "published": {
            "date": "14.02.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/uchastie_partnerstva_mir_bez_granic_v_mezhdunarodnoj_turistskoj_vistavke_otm_v_nyu-deli.jpg",
        "description": "С 14 по 16 февраля 2008 года Партнерством «Мир без границ» был организован единый Российский национальный стенд на международной туристической выставке OTM в г. Нью-Дели (Индия), в которой принимали участие более 250 компаний из 30 стран мира.\r\nВ связи с объявлением 2008 года Годом Российской Федерации в Республике Индия для работы на стенде и участия в мероприятиях, приуроченных к выста..."
    }
]