[
    {
        "name": "Встреча руководителей российских и финских туристких организаций",
        "link": "https://visit-russia.ru/ru/novosti/758-.html",
        "published": {
            "date": "08.01.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "18 января 2008 года в рамках международной туристской выставки «МАТКА» в Хельсинки прошла встреча руководителей российских и финских туроператоров. Это мероприятие было организовано при поддержке Ростуризма и Российского Посольства в Финляндии. Российскую сторону представляли участники Партнерства «Мир без границ».\r\nВ этой встрече в Российском Центре науки и культуры (филиал Росзарубежце..."
    },
    {
        "name": "Презентация Партнерства «Мир без границ» в Харбине",
        "link": "https://visit-russia.ru/ru/novosti/759-.html",
        "published": {
            "date": "05.01.2008",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Ежегодный фестиваль «Льда и снега» прошел 5 января 2008 года в  городе  Харбине провинции Хэйлунцзян (КНР).  В рамках этого фестиваля членом Совета Партнерства «Мир без границ» Еленой Трищенко была проведена презентация нашего Объединения, подготовленная исполнительной дирекцией Партнерства.\r\nПрезентация вызвала большой интерес у туроператоров Харбина, отправляющих туристов КНР в Россию...."
    },
    {
        "name": "Представление России на выставке в Тайбэе",
        "link": "https://visit-russia.ru/ru/novosti/760-.html",
        "published": {
            "date": "14.12.2007",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С 14-16 декабря 2007 года в Тайбэе (Тайвань) состоялась международная туристическая выставка ITF-07. Все страны-участники выставки были разделены в выставочном павильоне по географическому принципу на зоны. Российский стенд находился в зоне Европы, где были представлены многие европейские страны. В 2007 году в выставке участвовали 35 стран, количество посетителей, по сравнению с прошлым годом,..."
    },
    {
        "name": "Встреча представителей российского и китайского турбизнеса в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/761-.html",
        "published": {
            "date": "10.12.2007",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "10 декабря 2007 года в г. Гуанчжоу прошла первая встреча представителей  российского и китайского турбизнеса, приуроченная к началу работы в этом городе российского Генерального консульства. Генконсульство было закрыто в эпоху \"культурной революции\" и осложнения светско-китайских отношений. Недавно назначенный Генконсул Сергей Котов, по стечению обстоятельств, является внуком советского генконс..."
    },
    {
        "name": "Соглашение с туристской администрацией Гуанси-Чжуанского района КНР",
        "link": "https://visit-russia.ru/ru/novosti/763-.html",
        "published": {
            "date": "07.12.2007",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В период с 3 по 5 декабря в исполнительной дирекции Партнерства «Мир без границ» состоялись встречи с представителями Управления туризма Гуанси-Чжуанского района КНР.\r\nВ рамках переговоров с китайской делегацией стороны подробно информировали друг друга о своей деятельности, исполнительной дирекцией были представлены члены Ассоциации «Мир без границ», а также программа гарантии качества..."
    },
    {
        "name": "Совещание в Хабаровске",
        "link": "https://visit-russia.ru/ru/novosti/762-.html",
        "published": {
            "date": "06.12.2007",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Безвизовый въезд в Россию китайских туристов, начавшийся 15 лет назад на Дальнем Востоке, в настоящее время, как всем известно, в своей географии перемещается в центральные российские города. Количество посетителей из Поднебесной во Владивостоке, Хабаровске и Благовещенске уменьшилось за последние пару-тройку лет в десятки раз. Даже в пиковые даты сезона гостиницы недогружены, а с осени многие..."
    },
    {
        "name": "Подписание Меморандума о сотрудничестве между Некоммерческим партнерством «Объединение международной  интеграции в туризме  «Мир  без границ» и Китайской  ассоциацией туристских компаний",
        "link": "https://visit-russia.ru/ru/novosti/721-.html",
        "published": {
            "date": "28.03.2007",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В рамках официального визита в Российскую Федерацию Начальника ГУТ КНР Шао Цивея, приуроченного к мероприятиям открытия Года КНР в России и международной выставки «ИНТУРМАРКЕТ (ITM) – 2007», во время четвертого заседания Подкомиссии по туризму Российско-Китайской Комиссии по гуманитарному сотрудничеству 28 марта 2007 года был подписан Меморандум о партнерстве между Некоммерческим партнерством «..."
    }
]