[
    {
        "name": "Готова ли Россия бороться за туристов из КНР?",
        "link": "https://visit-russia.ru/ru/novosti/680-.html",
        "published": {
            "date": "13.10.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/gotova_li_rossiya_borotsya_za_turistov_iz_knr.jpg",
        "description": "Пока границы закрыты, самое время – активно учиться принимать китайских гостей.\r\nО том, что Китай – главный поставщик туристов в мире, знают все, даже тот самый «ленивый». И в регионах России, конечно, тоже. Тем более, по разным оценкам в 2019 году в Россию с туристическими целями приехали от 1,5 до 2,3 миллионов туристов из КНР. Ожидалось, что эта цифра будет больше, н..."
    },
    {
        "name": "Майя Ломидзе: «Возможность получить электронную визу может способствовать омоложению турпотока из Китая в Россию»",
        "link": "https://visit-russia.ru/ru/novosti/679-.html",
        "published": {
            "date": "10.10.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/majya_lomidze_vozmozhnost_poluchit_elektronnuyu_vizu_mozhet_sposobstvovat_omolozheniyu_turpotoka_iz_kitaya_v_r.jpg",
        "description": "Введение электронных виз в России позволит привлечь больше самостоятельных туристов из Китая, а  более самостоятельные в цифровых технология сегодня - это, конечно же, молодые люди до 40 лет. Вот почему эта система не заинтересует организованные и, как правило, более возрастные группы путешественников, сообщила порталу \"Интерфакс-Туризм\" исполнительный директор Ассоциации туроператоров..."
    },
    {
        "name": "Электронные визы могут привлечь в Россию больше «самотуристов» из Китая",
        "link": "https://visit-russia.ru/ru/novosti/681-.html",
        "published": {
            "date": "09.10.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/elektronnie_vizi_mogut_privlech_v_rossiyu_bolshe_samoturistov_iz_kitaya.jpg",
        "description": "Возможность оформить электронную визу не заинтересует большинство китайских туристов, приезжающих в Россию в составе групп. Такое мнение озвучили представители китайских туристических компаний. Однако электронная виза может привлечь в РФ больше индивидуальных и самостоятельных туристов из КНР.\r\nПо данным государственной китайской страховой компании China Life в..."
    },
    {
        "name": "В Приморье ищут замену китайским туристам",
        "link": "https://visit-russia.ru/ru/novosti/682-.html",
        "published": {
            "date": "07.10.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/v_primore_ishut_zamenu_kitajskim_turistam.jpg",
        "description": "Туристический бизнес Приморья застыл в ожидании иностранных туристов. Закрытие границ в наибольшей степени отразилось на предприятиях HoReCa, закрывают офисы туристические компании. Компенсировать недостающий турпоток в регионе рассчитывают за счет жителей Сибири.\r\n«Мы остро ощущаем отсутствие туристов из Азиат..."
    },
    {
        "name": "Въездной туризм в России: пульс почти не прощупывается",
        "link": "https://visit-russia.ru/ru/novosti/683-.html",
        "published": {
            "date": "06.10.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На данный момент все говорит о том, что основной задачей, поставленной перед профильными туристическими ведомствами, стоит реанимация внутреннего туризма, чего нельзя сказать о въездном. Например, в проекте соответствующей нацпрограммы последний вообще не упомянут.\r\nПри этом сами игроки внутреннего рынка, в числе которых музеи, транспортные компании, гостиницы и др. хоро..."
    },
    {
        "name": "Турбизнес выживет за счет креатива и синергии, упакованных в новые технологии",
        "link": "https://visit-russia.ru/ru/novosti/684-.html",
        "published": {
            "date": "01.10.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/turbiznes_vizhivet_za_schet_kreativa_i_sinergii-_upakovannih_v_novie_tehnologii.jpg",
        "description": "В условиях второй волны коронавируса и угрозы пролонгации режима закрытых границ главными темами внеочередного открытого общего собрания членов туристической ассоциации «Мир без границ» стали два вопроса: что делать турбизнесу, ориентированному на китайский поток, чтобы выжить в «период тишины», и как будет выглядеть въездной китайский туризм после открытия границ.\r\nПрактически все спи..."
    },
    {
        "name": "Китай справляется без нас: как изменятся цены на отдых после открытия границ?",
        "link": "https://visit-russia.ru/ru/novosti/685-.html",
        "published": {
            "date": "30.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/kitaj_spravlyaetsya_bez_nas_kak_izmenyatsya_ceni_na_otdih_posle_otkritiya_granic.jpeg",
        "description": "Китай восстанавливает туризм семимильными шагами, правда, пока только внутренний, пишет Xinhua Net.\r\nВо втором квартале количество туристов, посещающих главные достопримечательности, по всей стране увеличилось на 158,7% по сравнению с первыми тремя месяцами 2020 года, а выручка выросла на 131,7%, заявил официальный представитель Министерства куль..."
    },
    {
        "name": "Всемирный День туризма!",
        "link": "https://visit-russia.ru/ru/novosti/687-.html",
        "published": {
            "date": "27.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/vsemirnij_den_turizma.jpg",
        "description": "Уважаемые партнеры, коллеги!\r\nДорогие друзья!\r\nТуристическая ассоциация «Мир без границ» поздравляет Вас с нашим профессиональным праздником - Всемирным Днем туризма!\r\n2020 год стал для нас всех непростым годом. Годом переосмыслений и потерь, трансформаций и приобретений, поиска новых возможностей и обучения новым знания..."
    },
    {
        "name": "Свердловская область ждёт китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/686-.html",
        "published": {
            "date": "25.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/sverdlovskaya_oblast_zhdyot_kitajskih_turistov.jpg",
        "description": "Туристическое сотрудничество с Китаем – одно из ключевых направлений развития внутреннего туризма в Свердловской области. Когда границы откроются, регион готов предложить гостям из КНР множество интересных маршрутов. Об этом сообщила ИА «Вести Туризм» директор Центра развития туризма Свердловской области Эльмира Туканова.\r\nПо её словам, Свердловская область является участником межрегио..."
    },
    {
        "name": "Листвянка: между китайским туризмом и смертью",
        "link": "https://visit-russia.ru/ru/novosti/688-.html",
        "published": {
            "date": "25.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/listvyanka_mezhdu_kitajskim_turizmom_i_smertyu.jpg",
        "description": "15 сентября 2020 года Иркутский районный суд удовлетворил иски Байкальской природоохранной прокуратуры о сносе гостиничных комплексов «Байкал Хан» и «Мандарин» в поселке Листвянка Иркутской области — как построенных с нарушением установленных норм и правил. До пандемии COVID-19 это известие вызвало бы волну злорадных откликов у местного сетевого сообщес..."
    },
    {
        "name": "Сергей Джан Ша: «Будущее – за тематическими турами, разработанными профессионалами новой формации»",
        "link": "https://visit-russia.ru/ru/novosti/689-.html",
        "published": {
            "date": "25.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/sergej_dzhan_sha_budushee_za_tematicheskimi_turami-_razrabotannimi_professionalami_novoj_formacii.jpg",
        "description": "Сергей Джан Ша: «Будущее – за тематическими турами, разработанными профессионалами новой формации»\r\nПервыми, судя по всему, возобновятся деловые поездки в Китай: окончание запасов китайских товаров на складах   может иметь серьёзные последствия.\r\nНа этапе медленного, но неуклонного выхода мирового туризма из кризиса, в который ввергла его..."
    },
    {
        "name": "Китайским туристам не хватает единой витрины туристических ресурсов России",
        "link": "https://visit-russia.ru/ru/novosti/690-.html",
        "published": {
            "date": "25.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_1/kitajskim_turistam_ne_hvataet_edinoj_vitrini_turisticheskih_resursov_rossii.png",
        "description": "Данные опроса, проведённого в Китае компанией Eurasian Tianli (входящей в туристическую ассоциацию «Мир без границ») и агентством «Спутник», свидетельствуют о том, что для получения информации о России и принятии решения о формировании маршрута 59,6% опрошенных китайских туристов пользуются различными ресурсами WeChat. При этом 39,2% опрошенных подтверд..."
    },
    {
        "name": "России необходимо создавать уникальные продукты для китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/666-.html",
        "published": {
            "date": "22.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/rossii_neobhodimo_sozdavat_unikalnie_produkti_dlya_kitajskih_turistov.png",
        "description": "Китайские туристы готовы и могут тратить деньги на поездки, однако границы с другими государствами закрыты, а туристическая инфраструктура КНР не вполне готова к запросам граждан страны, привыкшим отдыхать за рубежом. К такому выводу пришли эксперты «круглого стола», проведенного накануне в КНР Global Travel News.\r\nПо словам генерального секретаря Ассоциации районов Хайнаня Ян Сяохай,..."
    },
    {
        "name": "Среднестатистический китайский турист: мужчина за 55",
        "link": "https://visit-russia.ru/ru/novosti/672-55.html",
        "published": {
            "date": "22.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/srednestatisticheskij_kitajskij_turist_muzhchina_za_55.jpg",
        "description": "Региональный информационно-аналитический центр STI при информационной поддержке ассоциации «Мир без границ» продолжает серию публикаций, посвящённых анализу въездного турпотока в РФ из Китая в рамках межправительственного соглашения о безвизовом обмене. В"
    },
    {
        "name": "Опрос: Готовы ли китайские туристы платить больше за обеспечение санитарной безопасности?",
        "link": "https://visit-russia.ru/ru/novosti/667-.html",
        "published": {
            "date": "18.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/opros_gotovi_li_kitajskie_turisti_platit_bolshe_za_obespechenie_sanitarnoj_bezopasnosti.jpg",
        "description": "Большинство китайских туристов готовы платить за турпакеты больше, если это необходимо для обеспечения санитарной безопасности во время поездки — свидетельствуют данные совместного опроса информационного агентства Sputnik и компании Eurasian Tianli (Beijing) Technology Co., Ltd, входящей в Туристическую Ассоциацию «Мир без границ»."
    },
    {
        "name": "Китайский турпоток в Россию. Объёмы. Сезонность. Точки входа.",
        "link": "https://visit-russia.ru/ru/novosti/699-.html",
        "published": {
            "date": "16.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/kitajskij_turpotok_v_rossiyu_obyomi_sezonnost_tochki_vhoda.jpg",
        "description": "Региональный информационно-аналитический центр STI при информационной поддержке ассоциации «Мир без границ» открывает серию публикаций, посвящённых анализу въездного турпотока в РФ из Китая в рамках межправительственного соглашения о безвизовом обмене. Основным источником данных для подготовки публикаций является статистический массив, предоставленный STI компанией «Правовой центр «..."
    },
    {
        "name": "Благотворительный вечер &quot;Турбизнес с открытым сердцем&quot;. 25 октября, клуб &quot;Китайский летчик Джао Да&quot;",
        "link": "https://visit-russia.ru/ru/novosti/649-quot-quot-25-quot-quot.html",
        "published": {
            "date": "15.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/blagotvoritelnij_vecher_quotturbiznes_s_otkritim_serdcemquot_25_oktyabrya-_klub_quotkitajskij_letchik_d.jpg",
        "description": "Уважаемые коллеги, партнеры, друзья!\r\nТуристическая ассоциация «Мир без границ» выстраивает безопасное коммуникационное пространство не только в сфере путешествий. Мы стараемся создавать вокруг себя мир без границ, страхов и стереотипов в различных социальных сферах.\r\nБлаготворительная акция «Турбизнес с открытым сердцем», уже чет..."
    },
    {
        "name": "Сергей Назаров: &quot;Восстановление турпотока из КНР в РФ начнётся с мая 2021 года&quot;",
        "link": "https://visit-russia.ru/ru/novosti/668-quot-2021-quot.html",
        "published": {
            "date": "15.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/sergej_nazarov_quotvosstanovlenie_turpotoka_iz_knr_v_rf_nachnyotsya_s_maya_2021_godaquot.jpg",
        "description": "По информации наших коллег из КНР, первых туристов из Китая в России мы ждём не раньше конца февраля 2021 года. Постепенного восстановления турпотоков можно ожидать только в конце апреля-мае. Об этом заявил Сергей Назаров, председатель совета директоров компании \"Чайна Трэвел\" в рамках онлайн заседания \"круглого стола\" Ассоциации \"Мир Без Границ\" по теме \"Ритейл и китайские туристы: пр..."
    },
    {
        "name": "«Юнитур Тревел»: «Турпоток из Китая в Россию вернётся, но не очень скоро».",
        "link": "https://visit-russia.ru/ru/novosti/669-.html",
        "published": {
            "date": "15.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/yunitur_trevel_turpotok_iz_kitaya_v_rossiyu_vernyotsya-_no_ne_ochen_skoro.jpg",
        "description": "Реальное восстановление турпотока из Китая в России произойдет только с 2022 года. Об этом заявила руководитель департамента по работе в России и Европе китайской туристической компании «Юнитур Тревел» Gao Jin Lan в рамках онлайн «круглого стола» Ассоциации «Мир Без Границ» по теме «Ритейл и китайские туристы: проблемы привлечения и опыт работы».\r\n«У нас такой пессимисти..."
    },
    {
        "name": "Российским туристам станет проще расплачиваться банковскими картами в Китае",
        "link": "https://visit-russia.ru/ru/novosti/670-.html",
        "published": {
            "date": "14.09.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc/rossijskim_turistam_stanet_proshe_rasplachivatsya_bankovskimi_kartami_v_kitae.jpg",
        "description": "Российские держатели карты «Мир» смогут получать виртуальную карту UnionPay по приезду в Китай. Такой вариант сейчас рассматривается на высоком государственном уровне. В случае реализации эта схема облегчит возможность совершения покупок туристами в Китае, считают эксперты.\r\nНедавно состоялась двадцатое заседан..."
    }
]