[
    {
        "name": "Китайские отели: новые стратегии",
        "link": "https://visit-russia.ru/ru/novosti/753-.html",
        "published": {
            "date": "21.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/kitajskie_oteli_novie_strategii.jpg",
        "description": "Гостиничный сектор в Китае оживился после снятия ограничений по передвижениям по стране. Время в карантине многие отели использовали для пересмотра концепции и приема гостей в новых реалиях."
    },
    {
        "name": "Китай: перезагрузка туризма.",
        "link": "https://visit-russia.ru/ru/novosti/754-.html",
        "published": {
            "date": "20.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/kitaj_perezagruzka_turizma.jpeg",
        "description": "Музеи и около 30% тематических парков по всему Китаю вновь открылись с ограничениями по количеству посетителей (не более 30% от средней загрузки) и контролем кода здоровья..."
    },
    {
        "name": "Меры государственной поддержки туризма в КНР",
        "link": "https://visit-russia.ru/ru/novosti/755-.html",
        "published": {
            "date": "19.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/meri_gosudarstvennoj_podderzhki_turizma_v_knr.jpg",
        "description": "В то время, как российский рынок пока только готовится к восстановлению туризма в постэпидемических условиях, в Китае уже работают меры господдержки туризма на разных уровнях и от различных госведомств."
    },
    {
        "name": "Как в Китае возрождаются гостиницы после COVID-паузы.",
        "link": "https://visit-russia.ru/ru/novosti/756-covid.html",
        "published": {
            "date": "18.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_2/kak_v_kitae_vozrozhdayutsya_gostinici_posle_covid-pauzi.jpg",
        "description": "Международные гостиничные сети в Китае восстанавливают свою работу в новых условиях профилактики и контроля эпидемической ситуации."
    },
    {
        "name": "С международным Днём музеев!",
        "link": "https://visit-russia.ru/ru/novosti/827-.html",
        "published": {
            "date": "18.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/s_mezhdunarodnim_dnyom_muzeev.jpg",
        "description": "Поздравляем коллег - сотрудников музеев с профессиональным праздником - Международным днем музеев!\r\nИ пусть в скором времени посетители вновь заполнят ваши залы!"
    },
    {
        "name": "Как отелю подготовиться к возвращению китайских туристов?",
        "link": "https://visit-russia.ru/ru/novosti/828-.html",
        "published": {
            "date": "15.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/kak_otelyu_podgotovitsya_k_vozvrasheniyu_kitajskih_turistov.jpg",
        "description": "4 основных вектора: гибкость условий бронирования, создание безопасной для здоровья среды и душевного комфорта..."
    },
    {
        "name": "Ожидать ли в этом году китайских туристов?",
        "link": "https://visit-russia.ru/ru/novosti/829-.html",
        "published": {
            "date": "14.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/ozhidat_li_v_etom_godu_kitajskih_turistov.jpg",
        "description": "49% среди более 1000 опрошенных жителей основных городов Китая надеются провести отпуск за границей в 2020 году  - такие данные соцопроса медиакомпании Delivering Asia Communications приводит китайское издание South"
    },
    {
        "name": "Международный туризм в Китае возрождается с деловых поездок",
        "link": "https://visit-russia.ru/ru/novosti/830-.html",
        "published": {
            "date": "13.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/mezhdunarodnij_turizm_v_kitae_vozrozhdaetsya_s_delovih_poezdok.jpg",
        "description": "Китай и Южная Корея договорились о создании канала ускоренного визового оформления и упрощенного пограничного контроля для южнокорейских бизнесменов. Для въезда в страну деловые путешественники должны пройти обследование в специальн..."
    },
    {
        "name": "Возобновление международных авиасообщений с Китаем",
        "link": "https://visit-russia.ru/ru/novosti/831-.html",
        "published": {
            "date": "12.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/vozobnovlenie_mezhdunarodnih_aviasoobshenij_s_kitaem.jpg",
        "description": "Ряд иностранных авиакомпаний, как ожидается, намерены в июне возобновить авиамаршруты в Китай. В июньских планах нескольких авиакомпаний возобновление полетов стало ключевым направлением работы."
    },
    {
        "name": "Китайский туризм: новые векторы развития после выхода из паузы.",
        "link": "https://visit-russia.ru/ru/novosti/832-.html",
        "published": {
            "date": "11.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/kitajskij_turizm_novie_vektori_razvitiya_posle_vihoda_iz_pauzi.jpg",
        "description": "Подводим краткие итоги майских каникул в Китае: как изменились предпочтения китайских туристов в путешествиях и какие тенденции развития туризма стали наиболее заметными после выхода из карантина?"
    },
    {
        "name": "С праздником Победы!",
        "link": "https://visit-russia.ru/ru/novosti/833-.html",
        "published": {
            "date": "08.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/s_prazdnikom_pobedi.jpg",
        "description": "Дорогие друзья!\r\nПоздравляем вас с праздником 75-летия великой Победы!\r\nПусть над нами всегда будет мирное небо!..."
    },
    {
        "name": "Возрождение туризма в Китае.",
        "link": "https://visit-russia.ru/ru/novosti/834-.html",
        "published": {
            "date": "07.05.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/vozrozhdenie_turizma_v_kitae.jpg",
        "description": "В Китае постепенно возрождается туризм.  Согласно данным Министерства культуры и туризма Китая за 5 дней первомайских каникул с 1 по 5 мая китайцы совершили 115 млн внутренних туристических поездок, а выручка от внутреннего туризма за этот период составила более 47 млрд юаней порядка, что составляет около 6,7 млрд долл. США. Современные технологии и интеллектуальные системы по словам представи..."
    },
    {
        "name": "Памяти Игоря Зворыкина",
        "link": "https://visit-russia.ru/ru/novosti/835-.html",
        "published": {
            "date": "24.04.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/pamyati_igorya_zvorikina.jpg",
        "description": "Ушел Игорь Зворыкин.\r\nЧеловек, оставивший след в делах и в жизни многих людей. В том числе и тех, кто работал и работает в «Мире без границ».\r\nТуризм, по крайней мере такой, каким мы его привыкли видеть и чувствовать до нынешнего кризиса, казался привычным, понятным, логичным. Но таковым он был не всегда. В «начале времен» ничего похожего на «платформы» для поиска информации и реа..."
    },
    {
        "name": "Ведущие музеи мира вошли на торговую площадку Tmall",
        "link": "https://visit-russia.ru/ru/novosti/836-tmall.html",
        "published": {
            "date": "08.04.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/vedushie_muzei_mira_voshli_na_torgovuyu_ploshadku_tmall.jpg",
        "description": "В условиях эпидемии благодаря цифровым технологиям меняется привычка посещения музеев. Из-за взрывного роста эпидемии в зарубежных странах, ,большинство музеев в мире временно закрылись для посетителей. Вместе с тем увеличивается число музеев, открывших флагманские магазаны на платформе электронной коммерции Tmall. В их числе и российский Гоударственный Эрмитаж.\r\nНа платформе Tmall разме..."
    },
    {
        "name": "Oliver Wyman: китайские туристы предпочтут внутренние поездки международным",
        "link": "https://visit-russia.ru/ru/novosti/838-oliver-wyman.html",
        "published": {
            "date": "02.04.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/oliver_wyman_kitajskie_turisti_predpochtut_vnutrennie_poezdki_mezhdunarodnim.jpg",
        "description": "Проведенное в конце февраля международным консалтинговым агентством Oliver Wyman исследование предполагает, что граждане КНР в целом после снятия ограничений на перемещение отдадут бóльшее предпочтение поездкам по своей стране, нежели международным путешествиям. Восемь из десяти опрошенных Oliver Wyman респондентов заявили, что после окончания эпидемии они планируют путешествовать внутри страны..."
    },
    {
        "name": "Государство заявило о мерах поддержки налогоплательщиков",
        "link": "https://visit-russia.ru/ru/novosti/839-.html",
        "published": {
            "date": "02.04.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/gosudarstvo_zayavilo_o_merah_podderzhki_nalogoplatelshikov.jpg",
        "description": "Федеральная налоговая служба (ФНС) России опубликовала перечень мер поддержки налогоплательщиков на время уменьшения деловой и потребительской активности из-за угрозы распространения коронавирусной инфекции.\r\n1. Приостановление проверок\r\nДо 1 мая 2020 года ФНС России приостанавливает назначение выездных налоговых проверок. Откладываются проверки пользователей онла..."
    },
    {
        "name": "WTA высказывает пессимизм относительно сроков восстановления в Китае международного туризма",
        "link": "https://visit-russia.ru/ru/novosti/460-wta.html",
        "published": {
            "date": "30.03.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/wta_viskazivaet_pessimizm_otnositelno_srokov_vosstanovleniya_v_kitae_mezhdunarodnogo_turizma.jpg",
        "description": "Расположенный в Китае World Tourism Alliance совестно с ведущей мировой консалтинговой компанией в сфере гостиничного и туристического бизнеса Howard Management Consulting выпустил отчет «О благосостоянии рынка въездного и выездного туризма Китая».\r\nПо данным Национального бюро статистики, в 2019 году количество прибывающих туристов в Китай достигло 150 миллионов, а доходы от международн..."
    },
    {
        "name": "Китайские авиакомпании потеряли $3,1 млрд в этом году",
        "link": "https://visit-russia.ru/ru/novosti/840-3-1.html",
        "published": {
            "date": "27.03.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/kitajskie_aviakompanii_poteryali_3-1_mlrd_v_etom_godu.jpg",
        "description": "Китай понемногу восстанавливается после начавшейся в декабре прошлого года вспышки коронавируса, но постепенное возобновление бизнеса и производства не помогло местным авиакомпаниям свести концы с концами.\r\nВ этом году шесть крупнейших авиакомпаний страны потеряли в общей сложности 22,3 млрд юаней (3,14 млрд долл.), говорится в совместном отчете исследовательского центра NUAA-VariFlight..."
    },
    {
        "name": "В преддверии туристического рестарта китайский туроператор U-TOUR усиливает свои позиции на Хайнане",
        "link": "https://visit-russia.ru/ru/novosti/841-u-tour.html",
        "published": {
            "date": "23.03.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/v_preddverii_turisticheskogo_restarta_kitajskij_turoperator_u-tour_usilivaet_svoi_pozicii_na_hajnane.jpeg",
        "description": "Туристическая группа U-TOUR подписала соглашение о стратегическом сотрудничестве с Департаментом по туризму, культуре, радио, кино и спорту провинции Хайнань. Стратегическое сотрудничество между двумя сторонами направлено, как сказано в документе, на активное содействие модернизации туристической индустрии и услуг в провинции Хайнань, ускорение ее интеграции в национальные и мировые туристическ..."
    },
    {
        "name": "Таиланд рассчитывает, что международный туризм в Китае стартует в мае",
        "link": "https://visit-russia.ru/ru/novosti/842-.html",
        "published": {
            "date": "23.03.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_3/tailand_rasschitivaet-_chto_mezhdunarodnij_turizm_v_kitae_startuet_v_mae.jpg",
        "description": "Выездные туроператоры в Китае сообщили партнерам в Таиланде, что две провинции, Чжэцзян и Цзянсу, сняли ограничения на туристические поездки. Как ожидается, рестарт начнется в апреле с внутренного туризма, а в мае начнет восстанавливаться выездной туризм. Об этом сообщил  руководитель Управления по туризму Таиланда Ютасак Супасорн.\r\nВ свою очередь тайские власти уже готовятся предпринять..."
    }
]