[
    {
        "name": "В Китае взялись за недобросовестный турбизес, работающий с Россией",
        "link": "https://visit-russia.ru/ru/novosti/920-.html",
        "published": {
            "date": "14.01.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/v_kitae_vzyalis_za_nedobrosovestnij_turbizes-_rabotayushij_s_rossiej.jpg",
        "description": "По информации «Мира без границ», Министерство культуры и туризма КНР проводит проверки работающих на российском направлении китайских туристических направляющих компаний на предмет соответствия их деятельности законодательству КНР и стандартам качества обслуживания. Соответствующие мероприятия начались еще в декабре прошлого года, через месяц после подписания на Культурном форуме в Санкт-Петерб..."
    },
    {
        "name": "Китайская авиакомпания &quot;9 Air&quot; начала выполнять рейсы во Владивосток",
        "link": "https://visit-russia.ru/ru/novosti/921-quot-9-air-quot.html",
        "published": {
            "date": "14.01.2020",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/kitajskaya_aviakompaniya_quot9_airquot_nachala_vipolnyat_rejsi_vo_vladivostok.jpg",
        "description": "Первый рейс китайской авиакомпании \"9 Air\" сообщением Владивосток - Иу приземлился в международном аэропорту Владивостока 13 января, сообщает ТАСС со ссылкой на сайт аэропорта.\r\n\"9 Air\" является бюджетной авиакомпанией из Гуанчжоу и дочерним предприятием авиаперевозчика Juneyao Airlines.\r\nПолеты в город Иу, расположенный на юге Китая..."
    },
    {
        "name": "Система tax free будет действовать в 13 регионах и не будет привязана к конкретным адресам",
        "link": "https://visit-russia.ru/ru/novosti/922-tax-free-13.html",
        "published": {
            "date": "24.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/sistema_tax_free_budet_dejstvovat_v_13_regionah_i_ne_budet_privyazana_k_konkretnim_adresam.jpg",
        "description": "Эксперимент по введению в России системы tax free будет продлен до 31 декабря 2020 года. К 13 регионам, где эта система уже действует, добавляются Ленинградская область, Приморский и Хабаровский края, сообщает RATANews со ссылкой на главу правительства России Дмитрия Медведева.\r\nЕще одно важное нововведение - теперь будет снята привязка методики к конкретным адресам магазинов, что огова..."
    },
    {
        "name": "Представители туристического ведомства КНР и «Мир без границ» обсудили «красный» туризм",
        "link": "https://visit-russia.ru/ru/novosti/923-.html",
        "published": {
            "date": "23.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/predstaviteli_turisticheskogo_vedomstva_knr_i_mir_bez_granic_obsudili_krasnij_turizm.jpg",
        "description": "Каким видят «красный туризм» в Пекине и какой опыт востребован китайской стороной в России? Эти вопросы обсудили на состоявшейся 19 декабря в Посольстве КНР встрече представили Министерства культуры и туризма КНР и туристической ассоциации «Мир без границ».\r\nДелегацию из Китая возглавлял начальник отдела «красного туризма» Департамента по освоению ресурсов Министерст..."
    },
    {
        "name": "Московская горячая линия для туристов «заговорит» на китайском языке",
        "link": "https://visit-russia.ru/ru/novosti/924-.html",
        "published": {
            "date": "23.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/moskovskaya_goryachaya_liniya_dlya_turistov_zagovorit_na_kitajskom_yazike.jpg",
        "description": "В Москве операторы горячей линии для туристов начали отвечать на трёх языках, сообщает издание Regnum со ссылкой на портал мэра столицы.\r\nРанее гости столицы могли получить информацию только на русском и английском, теперь операторы контакт-центра будут отвечать и  на китайском языке.\r\nСправочную информацию и помощь в экстренной с..."
    },
    {
        "name": "В конце декабря откроется прямое авиасообщение между Сочи и китайским городом Шэньчжэнь",
        "link": "https://visit-russia.ru/ru/novosti/925-.html",
        "published": {
            "date": "20.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_4/v_konce_dekabrya_otkroetsya_pryamoe_aviasoobshenie_mezhdu_sochi_i_kitajskim_gorodom_shenchzhen.jpg",
        "description": "С 30 декабря открывается прямое авиасообщение между китайским городом Шэньчжэнь и Сочи, сообщает издание «Коммерсант» со ссылкой на пресс-службу игорной зоны «Красная поляна».\r\nПервый чартерный рейс выполнит компания iFly Airlines. Перелеты будут осуществляться раз в неделю, но впоследствии их число может быть увеличено до четырех в неделю в высокий сезон. Ожидается, что на линиях будут..."
    },
    {
        "name": "Ростуризм не видит преград для подписания нового соглашения по безвизовому обмену между РФ и КНР",
        "link": "https://visit-russia.ru/ru/novosti/926-.html",
        "published": {
            "date": "18.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/rosturizm_ne_vidit_pregrad_dlya_podpisaniya_novogo_soglasheniya_po_bezvizovomu_obmenu_mezhdu_rf_i_knr.jpg",
        "description": "Заместитель руководителя Ростуризма Сергей Корнеев не видит преград для подписания нового соглашения о безвизовых групповых поездках между Россией и Китаем, сообщает РИА Новости. Об этом Корнеев заявил в ходе российского роад-шоу в Пекине. 17-19 декабря Ростуризм проводит серию встреч в Китае, Японии и других азиатских странах. Турне проходит с целью презентации привлекательности России как тур..."
    },
    {
        "name": "Fosun планирует создать онлайн-агрегатор под брендом  Thomas Cook",
        "link": "https://visit-russia.ru/ru/novosti/378-fosun-thomas-cook.html",
        "published": {
            "date": "13.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/fosun_planiruet_sozdat_onlajn-agregator_pod_brendom_thomas_cook.jpg",
        "description": "Китайская компания Fosun Tourism Group, выкупившая права на торговую марку Thomas Cook после банкротства компании, собирается создать под этим брендом туристический агрегатор для европейских путешественников.\r\nПланируется, что на новой платформе можно будет не только купить пакетированные туры, но и забронировать номер в отеле, а также приобрести билеты на шоу и концерты.\r\nПри это..."
    },
    {
        "name": "Законопроект о регулировании деятельности экскурсоводов и гидов одобрило правительство РФ",
        "link": "https://visit-russia.ru/ru/novosti/927-.html",
        "published": {
            "date": "12.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/zakonoproekt_o_regulirovanii_deyatelnosti_ekskursovodov_i_gidov_odobrilo_pravitelstvo_rf.jpg",
        "description": "Правительство РФ одобрило законопроект, который усилит требования к гидам в России, сообщает Интерфакс...."
    },
    {
        "name": "Чем привлечет Республика Якутия китайских путешественников?",
        "link": "https://visit-russia.ru/ru/novosti/928-.html",
        "published": {
            "date": "11.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/chem_privlechet_respublika_yakutiya_kitajskih_puteshestvennikov.jpg",
        "description": "Нехватка гостиниц 3-4* с большим номерным фондом уже сейчас ограничивает количество туристов, которые могут приехать в Якутск, и эта ситуация становится особенно очевидной в период проведения фестивалей. Подобная озабоченность со стороны представителей турадминистрации региона и местного турбизнеса была высказана в ходе семинара «Особенности приема и обслуживания китайских туристов»,..."
    },
    {
        "name": "Департамент музеев Минкультуры РФ обещает урегулировать потоки в популярные музеи страны",
        "link": "https://visit-russia.ru/ru/novosti/929-.html",
        "published": {
            "date": "10.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/departament_muzeev_minkulturi_rf_obeshaet_uregulirovat_potoki_v_populyarnie_muzei_strani.jpg",
        "description": "Проблемы доступа в наиболее популярные музеи России для туристических групп и индивидуальных туристов будут урегулированы, сообщает РИА Новости со ссылкой на директора департамента музеев министерства культуры РФ Владислава Кононова.\r\nВладислав Кононов отметил, что регулирование туристических потоков в топовые музеи может идти между..."
    },
    {
        "name": "Китайцы остаются лидерами по тратам в России",
        "link": "https://visit-russia.ru/ru/novosti/935-.html",
        "published": {
            "date": "10.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/kitajci_ostayutsya_liderami_po_tratam_v_rossii.jpg",
        "description": "Экспорт услуг по статье «Поездки» в платежном балансе России за первую половину 2019 года упал на 7%, при этом падение объемов для стран дальнего зарубежья составило 12,6%. При этом наибольшие совокупные расходы осуществили гости из Китая – всего 539 млн. дол. США. Такие данные приводится в свежем статистическом обзоре Банка России «Платежный баланс, международная инвестиционная позиция и внешн..."
    },
    {
        "name": "Ростуризм поможет Петербургу в продвижении матчей Евро-2020",
        "link": "https://visit-russia.ru/ru/novosti/521-2020.html",
        "published": {
            "date": "06.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/rosturizm_pomozhet_peterburgu_v_prodvizhenii_matchej_evro-2020.jpg",
        "description": "Ростуризм поможет властям Петербурга в продвижении электронных виз, а также предстоящих матчей Евро-2020, сообщает ТАСС.\r\nС 16 по 20 декабря ведомство проведет серию презентационных роад-шоу в Японии, Корее, Китае, Вьетнаме и Индии.\r\nВ рамках роад-шоу будут рекламироваться и другие российские туристические направления - в частности, «Серебряное..."
    },
    {
        "name": "Китайские туристы за полгода в мире потратили 127,5 млрд долларов",
        "link": "https://visit-russia.ru/ru/novosti/930-127-5.html",
        "published": {
            "date": "06.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/kitajskie_turisti_za_polgoda_v_mire_potratili_127-5_mlrd_dollarov.jpg",
        "description": "Глобальные расходы на поездки китайских путешественников в первой половине 2019 года достигли 127,5 млрд долларов, сообщает profi.travel со ссылкой на совместное исследование китайской платежной системы UnionPay International и онлайн-агентства Ctrip.\r\nСамыми популярными направлениями остались Европа, США и ​​Австралия, однако впервые..."
    },
    {
        "name": "В Минэкономразвития обсудили закон об аттестации гидов-переводчиков",
        "link": "https://visit-russia.ru/ru/novosti/934-.html",
        "published": {
            "date": "06.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/v_minekonomrazvitiya_obsudili_zakon_ob_attestacii_gidov-perevodchikov.jpg",
        "description": "Проект закона об аттестации экскурсоводов, гидов-переводчиков и инструкторов-проводников обсудили участники второго совещания членов рабочей группы по так называемой регуляторной гильотине в Минэкономразвития РФ 5 декабря 2019 года, сообщает издание Турдом...."
    },
    {
        "name": "China Friendly на &quot;полях&quot; 12-го заседания Российско-китайского комитета дружбы, мира и развития",
        "link": "https://visit-russia.ru/ru/novosti/931-china-friendly-quot-quot-12.html",
        "published": {
            "date": "05.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/china_friendly_na_quotpolyahquot_12-go_zasedaniya_rossijsko-kitajskogo_komiteta_druzhbi-_mira_i_razvitiya.jpg",
        "description": "5 декабря представители «Мира без границ» в составе российской делегации приняли участие в прошедшем в государственной резиденции «Дяоюйтай» в Пекине 12-м пленарном заседании Российско-китайского комитета дружбы, мира и развития.\r\nКомитет был создан в 1997 году как межгосударственная неправительственная организация, пользующаяся поддержкой правительств двух стран. Он объединяет представи..."
    },
    {
        "name": "Тверская область познакомила китайскую аудиторию с проектом «Государева дорога»",
        "link": "https://visit-russia.ru/ru/novosti/932-.html",
        "published": {
            "date": "05.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/tverskaya_oblast_poznakomila_kitajskuyu_auditoriyu_s_proektom_gosudareva_doroga.jpg",
        "description": "Тверская область на Международной выставке Chengdu International Tourism Expo (CITE), которая завершилась в Китае, презентовала туристический потенциал региона и, в частности, маршрут «Государева дорога». В этом году регион впервые участвовал в выставке с собственным стендом.\r\nМаршрут «Государева дорога» вызывает у туристов из Китая все больше интереса. В рамках этого маршрута можно позн..."
    },
    {
        "name": "Интернет-экономика. В Россию со своим самоваром или особенности китайского туризма.",
        "link": "https://visit-russia.ru/ru/novosti/353-.html",
        "published": {
            "date": "02.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "..."
    },
    {
        "name": "Эрмитаж планирует привлекать еще больше гостей из Поднебесной",
        "link": "https://visit-russia.ru/ru/novosti/354-.html",
        "published": {
            "date": "02.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/ermitazh_planiruet_privlekat_eshe_bolshe_gostej_iz_podnebesnoj.jpg",
        "description": "Эрмитаж будет пытаться привлечь ещё больше гостей из Поднебесной, сказал, выступая на «Днях Эрмитажа», генеральный директор музея Михаил Пиотровский.\r\n«Туристический поток из Китая очень важен, они оплачивают полный билет. Они ничуть не хуже других посетителей, не кричат, слушают наушники, гидов. Другое дело — гости из Кореи, американцы очень сильно кричат», - приводит слова Михаила Пио..."
    },
    {
        "name": "Похоже на то, что многострадальный закон и гидах вновь откладывается",
        "link": "https://visit-russia.ru/ru/novosti/933-.html",
        "published": {
            "date": "02.12.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/pohozhe_na_to-_chto_mnogostradalnij_zakon_i_gidah_vnov_otkladivaetsya.jpg",
        "description": "Минюст России предлагает не делать избыточными требования для обязательной аттестации гидов и инструкторов-проводников. Об этом говорится в опубликованном докладе Минюста о результатах мониторинга правоприменения за 2018 год.\r\nМинюст констатировал, что сейчас нормы, регламентирующие права, обязанности и ответственность гидов и инструкторов-проводников, отсутствуют, а вопросы обеспечения..."
    }
]