[
    {
        "name": "«Мир без границ» предлагает китайской стороне рассмотреть вопрос об отмене института туристических лидеров на российском направлении",
        "link": "https://visit-russia.ru/ru/novosti/355-.html",
        "published": {
            "date": "29.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/mir_bez_granic_predlagaet_kitajskoj_storone_rassmotret_vopros_ob_otmene_instituta_turisticheskih_liderov.jpg",
        "description": "Туристическая ассоциация «Мир без границ» передаст в Федеральное агентство по туризму предложения о начале обсуждения в рамках рабочего взаимодействия российского туристического ведомства и Министерства культуры и туризма КНР вопроса о возможности исключения китайской стороной условия об обязательном сопровождении туристическим лидером китайских туристических групп, прибывающих в Российскую Фед..."
    },
    {
        "name": "С начала октября в Петербурге по электронным визам побывало 32 тысячи иностранцев",
        "link": "https://visit-russia.ru/ru/novosti/356-32.html",
        "published": {
            "date": "29.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/s_nachala_oktyabrya_v_peterburge_po_elektronnim_vizam_pobivalo_32_tisyachi_inostrancev.jpg",
        "description": "32 тысячи иностранных туристов приехало в Санкт-Петербург по электронным визам с начала октября, сообщает канал Санкт-Петербург со ссылкой на Пограничное управление ФСБ России.\r\nВсего Северную столицу посетили граждане 48 стран, большинство изо них из Эстонии, Латвии, Германии, Финляндии и Франции.\r\nВ пограничном управлении ФСБ отмечают, что около 4% туристов столкнулись с пробл..."
    },
    {
        "name": "«Уральские авиалинии» открывают рейс из Екатеринбурга в Сиань",
        "link": "https://visit-russia.ru/ru/novosti/357-.html",
        "published": {
            "date": "28.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/uralskie_avialinii_otkrivayut_rejs_iz_ekaterinburga_v_sian.jpg",
        "description": "Новый авиарейс в китайский город Сиань из Екатеринбурга будет выполнять авиакомпания «Уральские авиалинии», начиная с 16 декабря 2019 года, сообщает Regnum.\r\nРейсы будут осуществляться на самолетах Airbus A320neo, цена билета в один конец составит от 15,9 тыс. до 16,8 тыс. рублей. Вылеты будут осуществляться четыре раза в неделю...."
    },
    {
        "name": "Испанский аэропорт Мадрид-Барахас будет адаптировать сервис под китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/358-.html",
        "published": {
            "date": "27.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/ispanskij_aeroport_madrid-barahas_budet_adaptirovat_servis_pod_kitajskih_turistov.jpg",
        "description": "Сегодня не только Россия, но и многие страны мира пытаются адаптировать сервис под запросы китайских туристов. Так, столичный аэропорт Испании заявляет о планах по адаптации своего сервиса под нужды гостей из КНР.\r\nПрежде всего, речь идет о внедрении удобных для китайских туристов систем онлайн-платежей. Оплачивать покупки с помощью WeChat Pay можно уже сейчас, в перспективе будут внедр..."
    },
    {
        "name": "Конференция по укреплению российско-китайского сотрудничества и расширению географии межрегионального туристского проекта «Красный маршрут»",
        "link": "https://visit-russia.ru/ru/novosti/359-.html",
        "published": {
            "date": "26.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_5/konferenciya_po_ukrepleniyu_rossijsko-kitajskogo_sotrudnichestva_i_rasshireniyu_geografii_mezhregionalnogo_turis.jpg",
        "description": "22 ноября 2019 г. в г.Суздале (Владимирская область) Федеральное агентство по туризму Российской Федерации провело Конференцию по укреплению российско-китайского сотрудничества и расширению географии Межрегионального туристского проекта «Красный маршрут».\r\nКонференция проведена в соответствии с Планом мероприятий по реализации Стратегии развития туризма в Российской Федерации на период д..."
    },
    {
        "name": "Таиланд возможно установит базовую цену на турпродукт",
        "link": "https://visit-russia.ru/ru/novosti/360-.html",
        "published": {
            "date": "25.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/tailand_vozmozhno_ustanovit_bazovuyu_cenu_na_turprodukt.jpg",
        "description": "Туристические власти Таиланда со следующего года установят минимальные цены на турпакеты для работающих на местном рынке туроператоров. Самая низкая цена на тур 3 дня/2 ночи будет варьироваться от 1600 до 9000 бат в зависимости от категории отеля и типа отдыха за вычетом авиаперелета, сообщает издание Bangkok Post.\r\nТакже порог минимальной цены будет зависеть от страны, их которой приез..."
    },
    {
        "name": "Эксперты туротрасли вновь заговорили о необходимости новых условий сотрудничества с Китаем",
        "link": "https://visit-russia.ru/ru/novosti/362-.html",
        "published": {
            "date": "22.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/eksperti_turotrasli_vnov_zagovorili_o_neobhodimosti_novih_uslovij_sotrudnichestva_s_kitaem.jpg",
        "description": "Участники совместного заседания общественных советов при Ростуризме и Росавиации на IV Всероссийском конгрессе туроператоров и турагентов, который проходит 20-22 ноября в Сочи, предложили наделить граждан РФ правом быть гидами и упросить механизм оформления документов для китайских туристов, сообщает ТАСС.\r\nПо словам председателя комиссии о..."
    },
    {
        "name": "Приграничные с РФ регионы Китая готовы упорядочить турпоток в соседние российские регионы",
        "link": "https://visit-russia.ru/ru/novosti/363-.html",
        "published": {
            "date": "22.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/prigranichnie_s_rf_regioni_kitaya_gotovi_uporyadochit_turpotok_v_sosednie_rossijskie_regioni.jpg",
        "description": "Пограничные с Российской Федерацией северо-восточные китайские провинции Цзилинь и Хэйлунцзян подписали Соглашение о сотрудничестве в организации рынка туризма в соседние российские регионы, сообщает Regnum со ссылкой на издание Синьхуа.\r\nВ обеих провинциях КНР в последние годы отмечается быстрый рост числа посещающих Россию туристо..."
    },
    {
        "name": "Петербург свяжет прямое авиасообщение с двумя направлениями в Китае",
        "link": "https://visit-russia.ru/ru/novosti/364-.html",
        "published": {
            "date": "22.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/peterburg_svyazhet_pryamoe_aviasoobshenie_s_dvumya_napravleniyami_v_kitae.jpg",
        "description": "Прямое авиасообщение между Петербургом и китайским городом Чунцин может появиться в ближайшее время, сообщает издание «Форпост» со ссылкой на аппарат вице-губернатора Санкт-Петербурга Олега Маркова.\r\nЧунцин — самый большой город Китая с населением 40 миллионов человек...."
    },
    {
        "name": "С начала 2019 года в Москве общая стоимость товаров, по которым туристы оформляли tax free, превысила 3 млрд  руб",
        "link": "https://visit-russia.ru/ru/novosti/365-2019-tax-free-3.html",
        "published": {
            "date": "20.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/s_nachala_2019_goda_v_moskve_obshaya_stoimost_tovarov-_po_kotorim_turisti_oformlyali_tax_free-_previsila_3_mlr.jpg",
        "description": "Общая стоимость покупок, за которые туристы оформляли tax free в аэропортах Москвы, с начала 2019 года составила более 3,2 млрд рублей, сообщает Агентство городских новостей «Москва». При этом самой дорогой вещью стали мужские часы за 12,3 млн руб., на них tax free оформляли в аэропорту Домодедово.\r\nНа Вну..."
    },
    {
        "name": "Кемеровская область расширяет сотрудничество с провинцией Шаньси",
        "link": "https://visit-russia.ru/ru/novosti/366-.html",
        "published": {
            "date": "20.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/kemerovskaya_oblast_rasshiryaet_sotrudnichestvo_s_provinciej_shansi.jpg",
        "description": "Руководство Кемеровской области и делегация китайской провинции Шаньси провели переговоры о сотрудничестве в сфере культуры и туризма.\r\nВ состав китайской делегации, прибывшей в Кемеровскую область, вошли заместитель председателя Народного политического консультативного совета провинции Шаньси Жуйпэн Чжан, заместитель начальника управления культуры и туризма Народного правительства пров..."
    },
    {
        "name": "Музей-заповедник &quot;Царское село&quot; в 2020 г. будет реализовывать билеты только онлайн и только по паспорту",
        "link": "https://visit-russia.ru/ru/novosti/367-quot-quot-2020.html",
        "published": {
            "date": "20.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/muzej-zapovednik_quotcarskoe_seloquot_v_2020_g_budet_realizovivat_bileti_tolko_onlajn_i_tolko_po_pa.jpg",
        "description": "Государственный музей-заповедник «Царское село» получил поручение от Минкультуры РФ, в котором говорится о необходимости организовать активную работу с туристическими компаниями в низкий сезон, а также перераспределить турпотоки в музее для урегулирования ситуации с иностранными туристами, сообщает Интерфакс.\r\nГлава департамента музеев..."
    },
    {
        "name": "В Китае уже почти все хорошо с туалетами",
        "link": "https://visit-russia.ru/ru/novosti/369-.html",
        "published": {
            "date": "19.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/v_kitae_uzhe_pochti_vse_horosho_s_tualetami.jpg",
        "description": "Санитарные условия в Китая за последние 4 года значительно улучшились. Об это заявил директор и основатель Всемирной туалетной организации Джек Сим, сообщает РИА Новости.\r\nВ 2015 году Китай объявил общенациональную \"туалетную революцию\" для улучшения социальных условий в стране. Только в 2015-2017 годах из бюджета страны было выделен..."
    },
    {
        "name": "Алла Манилова: музеи и туротрасль должны объединить усилия",
        "link": "https://visit-russia.ru/ru/novosti/371-.html",
        "published": {
            "date": "18.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/alla_manilova_muzei_i_turotrasl_dolzhni_obedinit_usiliya.jpg",
        "description": "Повышение внутреннего и внешнего спроса на российские музеи, и, в первую очередь, музеи-заповедники, требует объединения их усилий и компетенций с туристической отраслью, сообщает ТАСС со ссылкой на заместителя министра культуры РФ Аллу Манилову, выступившую на сессии \"Музеи на брендовых маршрутах России\" в рамках VIII Санкт-Петербургского междунаро..."
    },
    {
        "name": "Россия и Китай подписали меморандум о сотрудничестве в туристической сфере",
        "link": "https://visit-russia.ru/ru/novosti/372-.html",
        "published": {
            "date": "18.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/rossiya_i_kitaj_podpisali_memorandum_o_sotrudnichestve_v_turisticheskoj_sfere.jpg",
        "description": "15 ноября в рамках деловой программы VIII Санкт-Петербургского международного культурного форума глава Ростуризма Зарина Догузова и заместитель министра культуры и туризма КНР г-н Чжан Сюй подписали Меморандум в деле укрепления сотрудничества в сфере координации деятельности в туризме.\r\nГлавное о чем говорит документ – защита законных прав и интересов туристов и туристских организаций д..."
    },
    {
        "name": "В Китае появится выставочный центр Эрмитажа",
        "link": "https://visit-russia.ru/ru/novosti/373-.html",
        "published": {
            "date": "15.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/v_kitae_poyavitsya_vistavochnij_centr_ermitazha.jpg",
        "description": "Первый в Китае выставочный центр Государственного Эрмитажа должен открыться в  2020 году, сообщает Интерфакс со ссылкой на  главу компании \"Red 19 TV Limited\" и заместителя председателя Пекинского фонда Эрмитажа Йингли Хон.\r\n\"У нас будет первый в мире музей, который работает 24 часа, это уникальное технологическое явление..."
    },
    {
        "name": "Министр культуры РФ Владимир Мединский назвал наплыв китайских туристов «приятной болезнью»",
        "link": "https://visit-russia.ru/ru/novosti/375-.html",
        "published": {
            "date": "14.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/ministr_kulturi_rf_vladimir_medinskij_nazval_napliv_kitajskih_turistov_priyatnoj_boleznyu.jpg",
        "description": "Министр культуры Владимир Мединский в ходе лекции «Цифра и культурный сектор» в рамках открытого лектория «Культура 2.0» на Петербургском международном культурном форуме отметил, что государство осознает проблемы, связанные с наплывом иностранных туристов, в том числе и китайских, в Россию, сообщает издание polit.info.\r\nМ..."
    },
    {
        "name": "Туризм и уличное мошенничество: дремлет ли государство?",
        "link": "https://visit-russia.ru/ru/novosti/376-.html",
        "published": {
            "date": "14.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/turizm_i_ulichnoe_moshennichestvo_dremlet_li_gosudarstvo.png",
        "description": "Минувшим летом в СМИ с пугающей регулярностью приводились факты вымогательства денег у туристов из Китая на площадях и улицах Санкт-Петербурга. Одним из информационных «хитов»  стало видео инцидента, в котором облаченные «рыцарем» и «стрельцом» аниматоры навязчиво пристают к туристу, пытаясь выманить у него деньги за якобы"
    },
    {
        "name": "Эксперт: WeChat Pay и Alipay показывают, как надо бороться за рынок",
        "link": "https://visit-russia.ru/ru/novosti/374-wechat-pay-alipay.html",
        "published": {
            "date": "13.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/ekspert_wechat_pay_i_alipay_pokazivayut-_kak_nado_borotsya_za_rinok.jpg",
        "description": "Если страна хочет работать с китайскими туристами, там должны принимать WeChat Pay или Alipay, сказал в интервью изданию «Коммерсант» глава АО «Национальная система платежных карт», оператора платежной системы «Мир» Владимир Комлев.\r\n«Меня поражает, когда приходится бывать в Китае и смотреть на их опыт, насколько эти системы оплаты инт..."
    },
    {
        "name": "Идет сбор документов туроператоров для участия в безвизовом обмене с КНР в 2020-2021 гг.",
        "link": "https://visit-russia.ru/ru/novosti/377-2020-2021.html",
        "published": {
            "date": "13.11.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_6/idet_sbor_dokumentov_turoperatorov_dlya_uchastiya_v_bezvizovom_obmene_s_knr_v_2020-2021_gg.jpg",
        "description": "Туристическая ассоциация «Мир без границ» сообщает, что продолжается формирование списка организаций, уполномоченных в 2020-2021 гг.  вести деятельность по приему и отправке туристов в рамках реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках.\r\nОсобенностью этого года стало требовани..."
    }
]