[
    {
        "name": "Позравлеяем китайских друзей с национальным праздником!",
        "link": "https://visit-russia.ru/ru/novosti/441-.html",
        "published": {
            "date": "01.10.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/pozravleyaem_kitajskih_druzej_s_nacionalnim_prazdnikom.jpg",
        "description": "尊敬的同行、朋友们！你们好！\r\n中华人民共和国今日喜迎成立70周年华诞，在此恭祝国庆快乐！\r\n我们多年来一直保持合作关系，发展并增进中俄两国人民之间的交流，我方对此深感高兴。我们相信，俄中之间的人文合作将不断扩大。旅游交流会进一步推动该进程。\r\n祝福中华人民共和国昌盛繁荣！\r\nУважаемые коллеги, дорогие друзья!\r\nПоздравляем вас с 70-летним юбилеем Китайской народной республики.\r\nМы рады нашему многолетнему сотрудничеству, возможности развивать и укреплять связи между китайским..."
    },
    {
        "name": "Китайских блогеров познакомили с парком «Патриот»",
        "link": "https://visit-russia.ru/ru/novosti/442-.html",
        "published": {
            "date": "30.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/kitajskih_blogerov_poznakomili_s_parkom_patriot.jpg",
        "description": "29 сентября 2019 года 14 китайских блогеров из числа временно и постоянно проживающих на территории России, стали участниками ознакомительного тура  в Военно-патриотический парк культуры и отдыха Вооруженных Сил Российской Федерации «Патриот». Мероприятие было организовано туристической ассоциаций «Мир без границ» в рамках продвижения на китайском рынке российских объектов показа.\r\nУчаст..."
    },
    {
        "name": "Россияне обогнали китайцев по числу посетителей «Русской Арктики»",
        "link": "https://visit-russia.ru/ru/novosti/443-.html",
        "published": {
            "date": "27.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/rossiyane_obognali_kitajcev_po_chislu_posetitelej_russkoj_arktiki.jpeg",
        "description": "Директор национального парка «Русская Арктика» Александр Кирилов сообщил, что летом 2019 года нацпарк посетило почти на 250 человек больше, чем в 2018 году. Этим летом в «Русской Арктике» побывали 1306 человек, сообщает ТАСС.\r\nВ этом году нацпарк впервые посетило максимальное число россиян - обычно большинство туристов из Китая. «В этом году у нас на первое место по количеству гостей вы..."
    },
    {
        "name": "В Бурятии открывается авиарейс из Улан-Удэ на остров Ольхон",
        "link": "https://visit-russia.ru/ru/novosti/444-.html",
        "published": {
            "date": "27.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/v_buryatii_otkrivaetsya_aviarejs_iz_ulan-ude_na_ostrov_olhon.jpg",
        "description": "Из столицы Бурятии Улан-Удэ на остров Ольхон (Иркутская область) запустили прямые авиарейсы, Ан-28 совершил первый полёт по новому маршруту 26 сентября, сообщает Regnum.\r\nАвиасообщение открывается осенью, поскольку, по словам гендиректора аэропорта «Байкал» Евгения Сивцова, многие жители республики и гости очень хотели увидеть зимний Бай..."
    },
    {
        "name": "С Днем Туризма!",
        "link": "https://visit-russia.ru/ru/novosti/445-.html",
        "published": {
            "date": "27.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/s_dnem_turizma.jpg",
        "description": "Уважаемые коллеги, дорогие друзья!\r\nОт всей души поздравляем вас с профессиональным праздником, Всемирным днём туризма!\r\nТуризм ежегодно делает миллионы людей счастливыми! Каждую минуту по всему миру в небо поднимаются тысячи самолетов, на которых люди отправляются в путешествия. Но за этим стоит огромный круглосуточный труд всей мировой туристической отрасли.\r\nЭтот труд н..."
    },
    {
        "name": "«Мир без границ» разработал предложения по упорядочению системы прохождения в музеи организованных групп из Китая для Минкульта",
        "link": "https://visit-russia.ru/ru/novosti/446-.html",
        "published": {
            "date": "25.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/mir_bez_granic_razrabotal_predlozheniya_po_uporyadocheniyu_sistemi_prohozhdeniya_v_muzei_organizovannih_grupp_iz.jpg",
        "description": "Туристическая ассоциация «Мир без границ» разработала предложения по упорядочению системы прохождения в музеи организованных групп из Китая и в ближайшие дни передаст их в Департамент музеев Министерства культуры РФ.\r\nНакануне вечером Минкульт разъяснил свою позицию относительно появившихся в СМИ утверждений о якобы готовящихся ведомством мерах по ограничению потока китайских туристов в..."
    },
    {
        "name": "«Мир без границ» и провинция Гуйчжоу подписали меморандум о сотрудничестве",
        "link": "https://visit-russia.ru/ru/novosti/456-.html",
        "published": {
            "date": "24.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/mir_bez_granic_i_provinciya_gujchzhou_podpisali_memorandum_o_sotrudnichestve.jpg",
        "description": "Встреча руководства туристической ассоциации «Мир без границ» с руководством провинции Гуйчжоу, которую представляла губернатор правительства провинции Гуйчжоу г-жа Шэнь Ицинь, прошла в Санкт-Петербурге 23 сентября.\r\nУчастники встречи обсудили перспективы сотрудничества в туристической сфере и возможности для расширения туристического обмена. По итогам встречи был подписан меморандум о..."
    },
    {
        "name": "В провинции Хубэй прошел первый форум по проблемам въездного туризма в КНР",
        "link": "https://visit-russia.ru/ru/novosti/447-.html",
        "published": {
            "date": "23.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/v_provincii_hubej_proshel_pervij_forum_po_problemam_vezdnogo_turizma_v_knr.jpeg",
        "description": "Первый  форум, посвященный проблемам развития въездного туризма на территории Китая, прошел 23 сентября 2019 года в городе Сианян провинции Хубэй. Форум проводился при поддержке Всемирного Туристического Альянса и правительства провинции Хубей. Организатором данного мероприятия выступила Китайская Ассоциация Туристических компаний.\r\nСреди участников форма были крупные китайские туристиче..."
    },
    {
        "name": "Туристические возможности КНДР презентовали в Ростуризме",
        "link": "https://visit-russia.ru/ru/novosti/448-.html",
        "published": {
            "date": "19.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/turisticheskie_vozmozhnosti_kndr_prezentovali_v_rosturizme.jpg",
        "description": "Рабочая встреча с представителями делегации из КНДР (Северная Корея) прошла 18 сентября в Федеральном агентстве по туризму. Встреча была организована при содействии туристической ассоциации «Мир без границ».\r\nНа встрече    официальный представитель Государственного Главного Управления по туризму КНДР и туркомпании \"Korea International Travel Company\"(KITC), которая является монопольным..."
    },
    {
        "name": "Круизный лайнер Quantum of the Seas привез во Владивосток 5000 туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/449-quantum-of-the-seas-5000.html",
        "published": {
            "date": "18.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/kruiznij_lajner_quantum_of_the_seas_privez_vo_vladivostok_5000_turistov_iz_knr.jpg",
        "description": "Гигантский круизный лайнер Quantum of the Seas, на борту которого находятся пять тысяч туристов из Китая, пришвартовался во Владивостоке, сообщает РИА Новости со ссылкой на городской морской вокзал.\r\nЛайнер Quantum of the Seas повторил рекорд по длине и пассажировместимости судна Spectrum of the Seas, который посещал Владивосток 9 сентября, и стал самым большим круизным лайнером, заходив..."
    },
    {
        "name": "Вице-премьер правительства РФ Татьяна Голикова высказалась за скорейшее принятие нового Межправительственного соглашения в сфере туризма между РФ и КНР",
        "link": "https://visit-russia.ru/ru/novosti/450-.html",
        "published": {
            "date": "17.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/vice-premer_pravitelstva_rf_tatyana_golikova_viskazalas_za_skorejshee_prinyatie_novogo_mezhpravitelstvenno.jpg",
        "description": "Действующее соглашение о сотрудничестве в сфере туризма между Россией и Китаем устарело и требует обновления, считает вице-премьер РФ Татьяна Голикова.\r\n\"Очень плотно мы общались по теме туризма. Сейчас готовится и на китайской стороне находится соответствующее соглашение. Поскольку предыдущее соглашение по вопросам туризма было подписано в 2000 году и уже практически утратило свою акту..."
    },
    {
        "name": "Китайские туристы в России чаще других становятся жертвами воров и мошенников",
        "link": "https://visit-russia.ru/ru/novosti/451-.html",
        "published": {
            "date": "17.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/kitajskie_turisti_v_rossii_chashe_drugih_stanovyatsya_zhertvami_vorov_i_moshennikov.jpg",
        "description": "Одним из негативных итогов прошедшего высокого туристического сезона следует признать рост числа случаев противоправных действий в отношении туристов из КНР на популярных у них в России маршрутах. При отсутствии официальной статистики, общую картину происходящего отчасти можно почерпнуть из сообщений СМИ, многие из которых взаимодействуют с региональными информационными центрами полиции...."
    },
    {
        "name": "Избранный губернатор Петербурга поддержал китайские инвестиции в отельную сферу города",
        "link": "https://visit-russia.ru/ru/novosti/452-.html",
        "published": {
            "date": "16.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/izbrannij_gubernator_peterburga_podderzhal_kitajskie_investicii_v_otelnuyu_sferu_goroda.jpg",
        "description": "Избранный губернатор Санкт-Петербурга Александр Беглов предложил представителям китайской провинции Шэньси принять участие в развитии гостиничной инфраструктуры города, сообщает ТАСС. Об этом Беглов заявил 16 сентября на встрече с заместителем генерального секретаря постоянного комитета Коммунистической партии Китая провинции Шэньси Хэ Жун в Смо..."
    },
    {
        "name": "Узбекистан установит безвизовый режим для граждан КНР",
        "link": "https://visit-russia.ru/ru/novosti/453-.html",
        "published": {
            "date": "16.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/uzbekistan_ustanovit_bezvizovij_rezhim_dlya_grazhdan_knr.jpg",
        "description": "Узбекистан установит семидневный безвизовый режим для граждан Китая с 1 января 2020 года, сообщает издание «Подробно.uz» со ссылкой на министерство юстиции республики.\r\nУказ о введении безвизового режиме для граждан КНР подписал 12 сентября президент Узбекистана Шавкат Мирзиёев.\r\nСтоит отметить, что это условие распространяется только на пропускной режим в международных аэропорта..."
    },
    {
        "name": "Турпотенциал Ульяновской области представят в парке «Зарядье»",
        "link": "https://visit-russia.ru/ru/novosti/454-.html",
        "published": {
            "date": "16.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/turpotencial_ulyanovskoj_oblasti_predstavyat_v_parke_zaryade.jpg",
        "description": "Презентация туристического потенциала Ульяновской области пройдет 17 сентября 2019 года с 17.30 до 18.30 в лектории объекта «Заповедное посольство» московского парка «Зарядье».\r\nПрезентация региона проводится с целью расширения сотрудничества региона с потенциальными партнёрами в сфере туристической деятельности. Участиники презентации смогут познакомиться с туристическими ресурсами Улья..."
    },
    {
        "name": "Член совета «Мира без границ» Леонид Флит избран вице-президентом РСТ",
        "link": "https://visit-russia.ru/ru/novosti/455-.html",
        "published": {
            "date": "16.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/chlen_soveta_mira_bez_granic_leonid_flit_izbran_vice-prezidentom_rst.jpg",
        "description": "XVII съезд Российского союза туриндустрии прошел в Москве, сообщает RATA-News.\r\nВ съезде принял участие представитель туристической ассоциации  \"Мир без границ\". Участники съезда заслушали доклад о работе организации за период 2017-2019 гг., отчет ревизионной комиссии, выбрали новый состав правления, регионального совета и президиума РСТ.\r\nПрезидентом РСТ вновь избран Сергей Шпиль..."
    },
    {
        "name": "Президент поручил Генпрокуратуре заняться туризмом на Байкале",
        "link": "https://visit-russia.ru/ru/novosti/457-.html",
        "published": {
            "date": "13.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/prezident_poruchil_genprokurature_zanyatsya_turizmom_na_bajkale.jpg",
        "description": "Президент России Владимир Путин потребовал, чтобы Генеральная прокуратура вместе с ФСБ и МВД оценили деятельность чиновников на Байкальской природной территории, сообщает ТАСС со ссылкой на перечень поручений главы государства, опубликованных на сайте Кремля...."
    },
    {
        "name": "Генсек UNWTO назвал China Friendly важной и полезной инициативой",
        "link": "https://visit-russia.ru/ru/novosti/474-unwto-china-friendly.html",
        "published": {
            "date": "13.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/gensek_unwto_nazval_china_friendly_vazhnoj_i_poleznoj_iniciativoj.jpg",
        "description": "Генеральный секретарь UNWTO Зураб Пололикашвили, выступая на пресс-конференции в рамках 23-ей сессии Генеральной Ассамблеи Всемирной туристской организации, которая проходит 9-13 сентября 2019 года в Санкт-Петербурге, назвал программу China Friendly очень правильной и полезной инициативой, сообщает издание СПБ Туркит...."
    },
    {
        "name": "Три региона России начинают борьбу за то, чтобы гидами были только граждане РФ",
        "link": "https://visit-russia.ru/ru/novosti/473-.html",
        "published": {
            "date": "12.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/tri_regiona_rossii_nachinayut_borbu_za_to-_chtobi_gidami_bili_tolko_grazhdane_rf.jpg",
        "description": "Глава Бурятии Алексей Цыденов в соцсетях высказал идею, чтобы экскурсии на территории России проводили только граждане РФ, сообщает издание \"Отдых в России\".\r\nПо мнению главы региона, сделать это надо, в первую очередь, для групповых туров китайских туристов.\r\nВо многом куда пойдет турист, контролирует гид, поэтому региональные власти начинает борьбу с китайским серым туризмом. У..."
    },
    {
        "name": "Президент России обещал разобраться с недобросовестной конкуренцией на рынке приема туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/477-.html",
        "published": {
            "date": "06.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/prezident_rossii_obeshal_razobratsya_s_nedobrosovestnoj_konkurenciej_na_rinke_priema_turistov_iz_knr.jpg",
        "description": "Президент России Владимир Путин вероятно в ближайшее время даст ряд поручений по изучению ситуации с недобросовестной конкуренцией на рынке приема китайских туристов.\r\nВ ходе встречи с представителями общественности Приморского края президент обещал председателю региональной молодёжной общественной организации «Клуб молодых предпринимателей «Примбиз» Константину Пригодскому разобраться..."
    }
]