[
    {
        "name": "Китайские туристы хотят познакомиться с российскими регионами",
        "link": "https://visit-russia.ru/ru/novosti/1666-kitajskie-turisty-khotyat-poznakomitsya-s-rossijskimi-regionami.html",
        "published": {
            "date": "15.06.2021",
            "time": "07:44"
        },
        "image": "https://visit-russia.ru/images/IMG_0674.jpg",
        "description": "Издание \"Вестник АТОР\" сообщает, что туристы из Китая ждут от российского туристического рынка после пандемии новых предложений, где будут подробно прописаны дополнительные услуги, связанные с путешествиями в регионы страны и знакомством с местными традициями. Выступая на пленарной сессии первого Российского туристического форума «Путешествуй!», заместитель председателя совета туристической Ассоциации «Мир без границ» Александр Львов отметил, что российский туристический бизнес сейчас старается собрать максимальное количество информации со стороны китайских туроператоров"
    },
    {
        "name": "Восьмой российско-китайский туристический форум пройдет осенью этого года",
        "link": "https://visit-russia.ru/ru/novosti/1665-vosmoj-rossijsko-kitajskij-turisticheskij-forum-projdet-osenyu-etogo-goda.html",
        "published": {
            "date": "10.06.2021",
            "time": "12:45"
        },
        "image": "https://visit-russia.ru/images/6DDEE0C7-AA2D-4DDA-9ED4-47F140EFD1EC.jpeg",
        "description": "РИА Новости информирует, что восьмой Российско-Китайский туристический форум, который будет организован туристической ассоциацией \"Мир без границ\" и Китайской ассоциацией туристического бизнеса, пройдёт с 19 по 20 октября 2021 года. Часть мероприятий данного форума будет проходить в Москве в офлайн, другая, - в виде видеоконференций в Zoom и в прямом эфире в YouTube и Weizan Zhibo"
    },
    {
        "name": "Олимпийский опыт Сочи поможет привлечь туристов из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1664-olimpijskij-opyt-sochi-pomozhet-privlech-turistov-iz-kitaya.html",
        "published": {
            "date": "10.06.2021",
            "time": "11:32"
        },
        "image": "https://visit-russia.ru/images/DSC_0386.jpg",
        "description": "Представители курорта «Роза Хутор», имеющие внушительный опыт проведения зимних Олимпийских игр и эффективного использования постолимпийского наследия, намерены поделиться им с коллегами из Китая, который примет Олимпиаду в 2022 году. Об этом фонду \"Росконгресс\" рассказал заместитель генерального директора по международным отношениям и туризму \"Роза Хутор\" Сергей Хворостяный"
    },
    {
        "name": "На форуме «Путешествуй!» обсудят въездной туризм на примере КНР",
        "link": "https://visit-russia.ru/ru/novosti/1663-na-forume-puteshestvuj-obsudyat-vezdnoj-turizm-na-primere-knr.html",
        "published": {
            "date": "09.06.2021",
            "time": "14:39"
        },
        "image": "https://visit-russia.ru/images/C9FF8A2E-7520-4E90-AC0A-9F80C14D85FC.jpeg",
        "description": "Исполнительный директор Ассоциации туроператоров России Майя Ломидзе сообщила изданию Lenta.ru, что на первом Российском туристическом форуме «Путешествуй!» тему перезагрузки въездного туризма России в постковидный период обсудят на примере китайского рынка. Эту часть мероприятия представит туристическая Ассоциация «Мир без границ»"
    },
    {
        "name": "В Ассоциации «Мир без границ» точно знают, когда откроют границы для международного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1662-v-assotsiatsii-mir-bez-granits-tochno-znayut-kogda-otkroyut-granitsy-dlya-mezhdunarodnogo-turizma.html",
        "published": {
            "date": "08.06.2021",
            "time": "18:00"
        },
        "image": "https://visit-russia.ru/images/270149FA-3AE7-451A-AAB7-9DB26802D841.jpeg",
        "description": "Ключом, открывающим границы стран для международного туризма, станет не победа над пандемией, а подписание согласованных протоколов туристического обмена между странами, считает заместитель председателя совета АМТ \"Мир без границ\" по проектной деятельности Александр Львов"
    },
    {
        "name": "«Магазины сильно просели по выручке»: как живёт российский туризм без китайцев",
        "link": "https://visit-russia.ru/ru/novosti/1661-magaziny-silno-proseli-po-vyruchke-kak-zhivjot-rossijskij-turizm-bez-kitajtsev-2.html",
        "published": {
            "date": "07.06.2021",
            "time": "14:54"
        },
        "image": "https://visit-russia.ru/images/E69D6414-A7B5-4F13-9183-E801C8464B8E.jpeg",
        "description": "Больше года Россия живёт без потока туристов из-за границы, значительную часть которых составляли гости из Китая. Портал RT опросил экспертов и выяснил, что только из-за отсутствия китайских туристов Россия потеряла порядка $1,5 млрд. Пока одни регионы стараются переориентироваться на внутренний туризм и отмечают снижение нагрузки на музеи, другие с нетерпением ждут открытия границ"
    },
    {
        "name": "Чайнатаун на Неве. Как устроена жизнь китайской диаспоры Петербурга",
        "link": "https://visit-russia.ru/ru/novosti/1658-chajnataun-na-neve-kak-ustroena-zhizn-kitajskoj-diaspory-peterburga.html",
        "published": {
            "date": "07.06.2021",
            "time": "13:24"
        },
        "image": "https://visit-russia.ru/images/D0999266-002D-4F1B-8152-38FD318572A1.jpeg",
        "description": "Не все знают, но в городе на Неве вот уже 30 лет существует своеобразный чайнатаун. Информационное агентство ТАСС опубликовало статью о гражданах Китая, которые не являются туристами, а проживают, учатся и работают в Санкт-Петербурге долгое время"
    },
    {
        "name": "Участники рынка комментируют возможность запуска туров в РФ для вакцинации иностранцев",
        "link": "https://visit-russia.ru/ru/novosti/1657-v-ator-rasschityvayut-zapustit-tury-v-rf-dlya-vaktsinatsii-inostrantsev-s-iyulya.html",
        "published": {
            "date": "07.06.2021",
            "time": "12:13"
        },
        "image": "https://visit-russia.ru/images/060665FB-B660-4DDF-ACF6-EFFC41878DF8.jpeg",
        "description": "Издание «Российская газета» опубликовала мнения профессионалов туристического рынка на тему, когда могут быть запущены туры для иностранных туристов в Россию для вакцинации от COVID-19, сколько такие поездки могут стоить и какое количество гостей привлекут. Однако в Ассоциации «Мир без границ» объяснили, почему такие предложения вероятно не заинтересуют туристов из Китая"
    },
    {
        "name": "Эксперты оценили проблему нехватки гидов для туристов из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1656-eksperty-otsenili-problemu-nekhvatki-gidov-dlya-turistov-iz-kitaya.html",
        "published": {
            "date": "04.06.2021",
            "time": "06:53"
        },
        "image": "https://visit-russia.ru/images/F6B4DE71-0A14-42F0-B797-613AD7302F6E.jpeg",
        "description": "Многие экскурсоводы, обслуживавшие китайских туристов в России до пандемии, сами были из Китая, но теперь работать гидами иностранцам будет запрещено законом. Кроме того, за время простоя индустрии въездного туризма, многие российские экскурсоводы, владеющие китайским языком, ушли из профессии. «Вестник АТОР» выяснил, что думают эксперты о будущем рынка после открытия границ?"
    },
    {
        "name": "Иркутская область вводит цифровой контроль за антропогенной нагрузкой озера Байкал",
        "link": "https://visit-russia.ru/ru/novosti/1655-irkutskaya-oblast-vvodit-tsifrovoj-kontrol-za-antropogennoj-nagruzkoj-ozera-bajkal.html",
        "published": {
            "date": "03.06.2021",
            "time": "12:48"
        },
        "image": "https://visit-russia.ru/images/7722B92C-5651-4049-953D-CCC489F28328.jpeg",
        "description": "Издание TRN опубликовало информацию от представителей туристических властей Иркутской области и Прибайкальского национального парка, которые сообщили, какая работа ведётся по снижению антропогенной нагрузки на территорию озёра Байкал со стороны туристов, в том числе из КНР. В частности они рассказали об электронной системе выдачи разрешений на посещение национального парка."
    },
    {
        "name": "Россия должна выработать единую для всех регионов политику приема туристов из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1654-rossiya-dolzhna-vyrabotat-edinuyu-dlya-vsekh-regionov-politiku-priema-turistov-iz-kitaya-2.html",
        "published": {
            "date": "29.05.2021",
            "time": "13:14"
        },
        "image": "https://visit-russia.ru/images/B992A30F-7434-48A5-9683-1420861BC0B9.jpeg",
        "description": "Издание TRN приводит мнение руководителя представительства МИД РФ во Владивостоке Андрея Броварца. Он считает, что для организации качественного обслуживания китайских туристов с максимальной выгодой для россиян наша страна должна выработать единую политику приема гостей из Поднебесной для всех регионов"
    },
    {
        "name": "Игорь Кузьмин: «Групповой туризм из КНР должен быть в приоритете и после облегчения визового режима»",
        "link": "https://visit-russia.ru/ru/novosti/1651-igor-kuzmin-gruppovoj-turizm-iz-knr-dolzhen-byt-v-prioritete-i-posle-oblegcheniya-vizovogo-rezhima.html",
        "published": {
            "date": "28.05.2021",
            "time": "08:37"
        },
        "image": "https://visit-russia.ru/images/logovt.png",
        "description": "Член совета туристической Ассоциации «Мир без границ» Игорь Кузьмин поделился мнением с «Вести Туризм»о том, что после введения облегчённого визового режима для въезда в РФ российскому турбизнесу стоит сосредоточиться прежде всего на приёме организованных групп из Китая, а не на привлечении индивидуальных туристов"
    },
    {
        "name": "Российский региональный турпродукт будут адаптировать под китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/1650-rossijskij-regionalnyj-turprodukt-budut-adaptirovat-pod-kitajskikh-turistov.html",
        "published": {
            "date": "28.05.2021",
            "time": "08:07"
        },
        "image": "https://visit-russia.ru/images/9E16FEBE-E5EA-4122-9193-3748F06294F1.jpeg",
        "description": "«Вестник АТОР» опубликовал мнение заместителя руководителя Федерального агентства по туризму Елены Лысенковой, которая считает, что для повышения конкурентоспособности российского регионального туристического продукта на международном рынке нужно максимально адаптировать его под конкретные страны и целевые аудитории"
    },
    {
        "name": "Открыта регистрация на VIII Российско-Китайский туристический форум",
        "link": "https://visit-russia.ru/ru/novosti/1649-otkryta-registratsiya-na-viii-rossijsko-kitajskij-turisticheskij-forum.html",
        "published": {
            "date": "26.05.2021",
            "time": "16:28"
        },
        "image": "https://visit-russia.ru/images/5A248C06-A175-49F7-8D0A-B96D5B079A81.jpeg",
        "description": "19-20 октября 2021 года пройдёт VIII Российско-Китайский туристический форум, который станет наиболее ожидаемым событием отрасли двух стран. Открыта регистрация на участие в этом мероприятии, которое будет организовано в как в онлайн, так и в офлайн – гибридном формате, что позволит значительно расширить географию и охват его участников."
    },
    {
        "name": "ФАС займётся музейной темой «доброжелательно и осторожно»",
        "link": "https://visit-russia.ru/ru/novosti/1648-fas-zajmjotsya-muzejnoj-temoj-dobrozhelatelno-i-ostorozhno.html",
        "published": {
            "date": "16.04.2021",
            "time": "07:38"
        },
        "image": "https://visit-russia.ru/images/news/news2/a3cf38ce0d6e989d5bcf3eb7fb8024c5.jpeg",
        "description": "При Федеральной антимонопольной службе организована рабочая группа по развитию конкуренции в сфере туризма. О приоритетной повестке вновь созданной структуры участникам конференции «Взгляд музеев и музейных комплексов на новую туристическую повестку и технологичные тренды», организованной АМТ «Мир без границ», рассказал заместитель руководителя ФАС России Тимофей Нижегородцев."
    },
    {
        "name": "Дмитрий Павлов: «Мы не сидим и ждем, когда же откроются границы, чтобы было, «как раньше»",
        "link": "https://visit-russia.ru/ru/novosti/1647-dmitrij-pavlov-my-ne-sidim-i-zhdem-kogda-zhe-otkroyutsya-granitsy-chtoby-bylo-kak-ranshe.html",
        "published": {
            "date": "14.04.2021",
            "time": "07:37"
        },
        "image": "https://visit-russia.ru/images/news/news2/48__.jpg",
        "description": "На вопросы ИА \"Вести Туризм\" отвечает руководитель Комитета развития туризма Приморского краевого отделения Общероссийской общественной организации малого и среднего предпринимательства «Опора России», член Совета Ассоциации международного сотрудничества в туризме «Мир без границ»,  исполнительный директор Приморского отделения Российского союза туриндустрии, основатель и руководитель агентства международного туризма «Катюша», создатель «Музея трепанга» во Владивостоке."
    },
    {
        "name": "ГИДОВ И ЭКСКУРСОВОДОВ ВНЕСУТ В РЕЕСТР. МНЕНИЯ УЧАСТНИКОВ РЫНКА",
        "link": "https://visit-russia.ru/ru/novosti/1646-gidov-i-ekskursovodov-vnesut-v-reestr-mneniya-uchastnikov-rynka.html",
        "published": {
            "date": "14.04.2021",
            "time": "07:21"
        },
        "image": "https://visit-russia.ru/images/news/news2/gid.png",
        "description": "Госдума приняла в трех чтениях законопроект об обязательной аттестации гидов и экскурсоводов. Александр Осипов, руководитель Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров, член Совета Ассоциации «Мир без границ» объяснил туристическому порталу \"Вестник АТОР\", почему этот законопроект работает на перспективу и сколько всего еще предстоит сделать для его грамотной реализации в регионах."
    },
    {
        "name": "«ПЕРЕРАСПРЕДЕЛЕНИЕ ТУРИСТИЧЕСКИХ ПОТОКОВ – ОДНА ИЗ ГЛАВНЫХ ЗАДАЧ ПОСЛЕ ПАНДЕМИИ»",
        "link": "https://visit-russia.ru/ru/novosti/1645-pereraspredelenie-turisticheskikh-potokov-odna-iz-glavnykh-zadach-posle-pandemii.html",
        "published": {
            "date": "12.04.2021",
            "time": "16:00"
        },
        "image": "https://visit-russia.ru/images/news/news2/IMG_6957_psd_2.jpg",
        "description": "Готовясь к восстановлению зарубежного турпотока в Россию, Ассоциация «Мир без границ» при поддержке Международного совета музеев и Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров проводит онлайн-конференцию, посвященную взаимоотношениям музеев, туроператоров и гидов-экскурсоводов. Накануне конференции «Вестник АТОР» побеседовал с Сергеем Богатыревым, вице-президентом российского комитета Международного совета музеев (ИКОМ России)."
    },
    {
        "name": "Онлайн-конференция «Взгляд музеев и музейных комплексов на новую туристическую повестку и технологичные тренды»",
        "link": "https://visit-russia.ru/ru/novosti/1644-onlajn-konferentsiya-vzglyad-muzeev-i-muzejnykh-kompleksov-na-novuyu-turisticheskuyu-povestku-i-tekhnologichnye-trendy.html",
        "published": {
            "date": "12.04.2021",
            "time": "08:37"
        },
        "image": "https://visit-russia.ru/images/news/news2/pexels-pixabay-207783.jpg",
        "description": "В рамках формирования коммуникационной экосреды в отраслях, связанных с приемом и обслуживанием иностранных туристов, и в целях подготовки к возвращению зарубежного турпотока, Ассоциация международного сотрудничества в туризме «Мир без границ» при поддержке Международного совета музеев и Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров проводит онлайн-конференцию, посвященную взаимоотношениям музеев, туроператоров и гидов-экскурсоводов."
    },
    {
        "name": "Эксперт рассказал, как изменится китайский турпоток в РФ после открытия границ",
        "link": "https://visit-russia.ru/ru/novosti/1643-ekspert-rasskazal-kak-izmenitsya-kitajskij-turpotok-v-rf-posle-otkrytiya-granits.html",
        "published": {
            "date": "09.04.2021",
            "time": "14:18"
        },
        "image": "https://visit-russia.ru/images/news/news2/s2_10.jpg",
        "description": "Вот уже больше года мировой турпоток стоит на вынужденной паузе. Локальное открытие границ не спасает ситуацию, однако рано или поздно пандемия закончится, и мир неизбежно вернется к нормальной жизни. О том, какое будущее в посткоронавирусную эпоху ждет российско-китайские отношения в сфере туризма, рассказал портал TRN."
    }
]