[
    {
        "name": "Правительство РФ близко к утверждению стратегии развития туризма до 2035 года",
        "link": "https://visit-russia.ru/ru/novosti/476-2035.html",
        "published": {
            "date": "05.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/pravitelstvo_rf_blizko_k_utverzhdeniyu_strategii_razvitiya_turizma_do_2035_goda.jpg",
        "description": "Минэкономразвития и Ростуризм представили Правительству РФ «припозднившуюся» стратегию развития туризма до 2035 года, в ближайшее время она будет утверждена, передает Интерфакс слова руководителя Ростуризма Зарины Догузовой.\r\n«Далее у нас план по реализации стратегии, который также будет внесен в правительство до конца года. Основная задача – сплотить всех заинтересованных в области тур..."
    },
    {
        "name": "Туристы из Китая - вторые среди всех иностранных гостей Камчатки",
        "link": "https://visit-russia.ru/ru/novosti/478-.html",
        "published": {
            "date": "05.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_7/turisti_iz_kitaya_-_vtorie_sredi_vseh_inostrannih_gostej_kamchatki.jpg",
        "description": "Туристы из Китая занимают второе место среди всех иностранных путешественников, приезжающих на Камчатку, на первом месте - граждане США, сообщает РИА Новости со ссылкой на главу региона Владимира Илюхина.\r\nОн отметил, что всего Камчатку в прошлом году посетили около 250 тысяч туристов, из них иностранных туристов – более 25 тысяч. Рост туристического потока в прошлом году на Камчатке сос..."
    },
    {
        "name": "Спрос на специалистов со знанием китайского языка в Петербурге растет",
        "link": "https://visit-russia.ru/ru/novosti/479-.html",
        "published": {
            "date": "02.09.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/spros_na_specialistov_so_znaniem_kitajskogo_yazika_v_peterburge_rastet.jpg",
        "description": "Число вакансий на петербургском рынке труда, предполагающих владение китайским языком, с 2015 года возросло в 4,5 раза. Такие данные приводит издание «Деловой Петербург» со ссылкой на  исследование отделения HeadHunter по Северо-Западу.\r\nИнтересно, что 10% вакансий, требующих владение китайским, п..."
    },
    {
        "name": "Москва представит свой проект на Пекинской неделе дизайна",
        "link": "https://visit-russia.ru/ru/novosti/481-.html",
        "published": {
            "date": "29.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/moskva_predstavit_svoj_proekt_na_pekinskoj_nedele_dizajna.jpg",
        "description": "Московский дизайнерский проект Moscow Design Pavilion (MDP) будет представлен на Пекинской неделе дизайна, которая пройдет в столице КНР 12-16 сентября 2019 года.\r\nУчастие московского стенда организовано в рамках празднования семидесятилетия установления дипломатических отношений между Россией и Китаем и единой программы развития стратегического партнёрства городов Москвы и Пекина 2018-..."
    },
    {
        "name": "Хайнань собирает «выездников»",
        "link": "https://visit-russia.ru/ru/novosti/482-.html",
        "published": {
            "date": "28.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/hajnan_sobiraet_viezdnikov.jpg",
        "description": "Департамент туризма, культуры, радио, телевидения и спорта провинции Хайнань и Администрация города Хайкоу приглашают российских туроператоров и других участников туристического рынка принять участие в деловой программе Международной выставки Hainan World Leisure Tourism Expo 2019, которая пройдет на острове 22-24 ноября 2019 года.\r\nВыставка известна высоким уровнем присутствия всех ком..."
    },
    {
        "name": "В парке «Патриот» состоится зрелищная реконструкция боя первых месяцев Великой Отечественной войны",
        "link": "https://visit-russia.ru/ru/novosti/483-.html",
        "published": {
            "date": "28.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/v_parke_patriot_sostoitsya_zrelishnaya_rekonstrukciya_boya_pervih_mesyacev_velikoj_otechestvennoj_vojni.jpg",
        "description": "7 сентября посетители парка «Патриот» смогут стать зрителями яркой исторического шоу: реконструкции  боя 29 августа 1941 года «Поддержка МБВ-2 огнем своих орудий частей 48-армии».\r\nЗдесь развернутся «настоящие» боевые действия: асы своего дела продемонстрируют динамический показ самоходной установки СУ-100, советских танков Т-34 и Т-26 и бой двух самолетов аэроклуба ВВС г. Кубинка."
    },
    {
        "name": "В Стратегии развития экспорта услуг государство сделало ставку на Китай",
        "link": "https://visit-russia.ru/ru/novosti/485-.html",
        "published": {
            "date": "22.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/v_strategii_razvitiya_eksporta_uslug_gosudarstvo_sdelalo_stavku_na_kitaj.jpg",
        "description": "Дмитрий Медведев утвердил «Стратегию развития экспорта услуг до 2025 года» и план мероприятий по ее реализации. Ознакомиться с документом можно по данной ссылке.\r\nВ описании стратегии в числе прочего указывается на «низкий уровень развития пограничной инфраструктуры и недостаточность инвестиций в нее, в том числе несоответствие системы проп..."
    },
    {
        "name": "Турвласти России и Китая создают рабочую группу по качеству обслуживания туристов",
        "link": "https://visit-russia.ru/ru/novosti/486-.html",
        "published": {
            "date": "14.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/turvlasti_rossii_i_kitaya_sozdayut_rabochuyu_gruppu_po_kachestvu_obsluzhivaniya_turistov.jpg",
        "description": "14 августа во Владивостоке прошло 16-е заседание Подкомиссии по сотрудничеству в области туризма российско-китайской комиссии по гуманитарному сотрудничеству. Участники заседания обсудили вопросы взаимодействия между двумя странами, реализацию Соглашения между правительствами РФ и КНР о безвизовых групповых туристских поездках от 29 февраля..."
    },
    {
        "name": "Площадь возле гостиницы «Космос» могут реконструировать",
        "link": "https://visit-russia.ru/ru/novosti/488-.html",
        "published": {
            "date": "08.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/ploshad_vozle_gostinici_kosmos_mogut_rekonstruirovat.jpg",
        "description": "Площадь Шарля де Голля возле московской гостиницы «Космос» напротив ВДНХ в ближайшее время может быть реконструирована, сообщает издание «Коммерсантъ» со ссылкой на источники. Под развитие могут пойти часть территории гостиницы, включая пристройку с концертным залом, и расположенный рядом старый офисный центр.\r\nНа площади может появиться многофункциональный комплекс с торговой и офисной..."
    },
    {
        "name": "Работа информационной системы, обслуживающей российско-китайский туробмен, частично восстановлена",
        "link": "https://visit-russia.ru/ru/novosti/490-.html",
        "published": {
            "date": "01.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "По информации «Мира без границ», на 15.00 1 августа  специализированная информационная система, обеспечивающая реализацию межправительственного Соглашения между Россией и КНР о безвизовых групповых туристических поездках, работает устойчиво и доступна специалистам региональных туристических комитетов по туризму для процедуры заверения безвизовых списков.\r\nВ то же время,..."
    },
    {
        "name": "В Забайкальске хотят создать трансграничную зону для граждан КНР",
        "link": "https://visit-russia.ru/ru/novosti/491-.html",
        "published": {
            "date": "01.08.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/v_zabajkalske_hotyat_sozdat_transgranichnuyu_zonu_dlya_grazhdan_knr.jpg",
        "description": "Трансграничная зона для граждан Китая на территории Забайкальска может быть создана про просьбе глава Забайкальского края Александра Осипова. Об этом он  попросил председателя правительства России Дмитрия Медведева,..."
    },
    {
        "name": "Вниманию туристических операторов!!!",
        "link": "https://visit-russia.ru/ru/novosti/492-.html",
        "published": {
            "date": "31.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/vnimaniyu_turisticheskih_operatorov.jpg",
        "description": "Уважаемые коллеги!\r\nПо информации «Мира без границ», 31 июля 2019 г. в работе специализированной информационной системы, обслуживающей групповой безвизовый туризм между Россией и Китаем, произошел сбой. О причинах сбоя ничего не известно. По нашей информации, в настоящее время специалисты Федерального агентства по туризму, в чьем ведении находится система, рабо..."
    },
    {
        "name": "Въездной поток из Китая вырос на четверть, но инфраструктура гостеприимства не справляется",
        "link": "https://visit-russia.ru/ru/novosti/493-.html",
        "published": {
            "date": "31.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/vezdnoj_potok_iz_kitaya_viros_na_chetvert-_no_infrastruktura_gostepriimstva_ne_spravlyaetsya.jpg",
        "description": "За 6 месяцев 2019 года число туристических прибытий в Россию из Китайской Народной Республики увеличилось на 24,5% в сравнении с тем же периодом прошлого года.\r\nДрайвером роста, как и в предыдущие периоды, выступили Москва и Санкт-Петербург, которые фактически являются обязательными для посещения туристами из КНР: совокупный рост потока здесь составил почти 43%. При этом рост прибытий в..."
    },
    {
        "name": "В Тверской области обсудили перспективы проекта «Государева дорога»",
        "link": "https://visit-russia.ru/ru/novosti/494-.html",
        "published": {
            "date": "30.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/v_tverskoj_oblasti_obsudili_perspektivi_proekta_gosudareva_doroga.jpg",
        "description": "30 июля под руководством губернатора Тверской области И. М.  Рудени прошло заседание областного правительства. На заседании  в рамках обсуждения концепции развития  внешнеэкономической деятельности и экспорта были отмечены перспективы реализации в регионе туристического проекта «Государева Дорога».\r\nВ качестве приглашенного эксперта в обсуждении концепции принял участие председатель Ком..."
    },
    {
        "name": "Франция тоже недовольна экономической отдачей от туризма",
        "link": "https://visit-russia.ru/ru/novosti/496-.html",
        "published": {
            "date": "30.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/franciya_tozhe_nedovolna_ekonomicheskoj_otdachej_ot_turizma.jpg",
        "description": "Французская Национальная Ассамблея обнародовала данные по приему иностранных туристов в 2018 году. Цифры оказались рекордными — 89,4 миллиона человек. Рост по сравнению с 2017 годом составит 3%, и Франция остается лидером среди самых популярных туристических дестинаций в мире, обгоняя Испанию и США. Тем не менее, эксперты из Национальной Ассамблеи уверены, что страна могла бы получать от туризм..."
    },
    {
        "name": "Ярославская область намерена усилить китайский вектор",
        "link": "https://visit-russia.ru/ru/novosti/495-.html",
        "published": {
            "date": "26.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/yaroslavskaya_oblast_namerena_usilit_kitajskij_vektor.jpg",
        "description": "Областная стратегия развития туризма Ярославской области должна быть адаптирована к активизации работы на китайском направлении. К такому мнению пришли участники двухдневного стратегического семинаре,  организованного ярославской туристической администрацией...."
    },
    {
        "name": "Китайских туристов в Великом Новгороде в ближайшее время станет больше",
        "link": "https://visit-russia.ru/ru/novosti/497-.html",
        "published": {
            "date": "25.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/kitajskih_turistov_v_velikom_novgorode_v_blizhajshee_vremya_stanet_bolshe.jpg",
        "description": "Великий Новгород планирует активизировать работу по приему безвизовых китайских групп. Такие планы были озвучены на совещании в региональном министерстве инвестиционной политики 22 июля 2019 года...."
    },
    {
        "name": "Почему падает въездной турпоток в Хабаровский край из КНР",
        "link": "https://visit-russia.ru/ru/novosti/498-.html",
        "published": {
            "date": "24.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/pochemu_padaet_vezdnoj_turpotok_v_habarovskij_kraj_iz_knr.jpg",
        "description": "Статистика въезда в Хабаровский край организованных групп китайских туристах внушает опасения региональным властям. По данным туристической ассоциации «Мир без границ», за полгода въезд в Хабаровский край китайских групп упал на 15%.\r\nАналогичный спад показателей наблюдается и по туристам из других стран. Если в прошлом году край посетили 55,37 тысяч иностранных туристов, то за первые ш..."
    },
    {
        "name": "Модернизированная СИС обеспечит новое качество обслуживания и мониторинга китайского турпотока",
        "link": "https://visit-russia.ru/ru/novosti/499-.html",
        "published": {
            "date": "23.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/modernizirovannaya_sis_obespechit_novoe_kachestvo_obsluzhivaniya_i_monitoringa_kitajskogo_turpotoka.jpg",
        "description": "Государственная специализированная информационная система (СИС), которая придет на смену нынешней системе контроля и учета туристов, пребывающих в Россию из КНР в составе организованных туристских групп, улучшит качество услуг и позволит избавиться от неприятностей, с которыми сталкиваются туристы при пересечении границы, сообщает в своем материале ИА «РИА Новости».\r\nНов..."
    },
    {
        "name": "Пятую часть расходов во время путешествий в мире совершают туристы из четырех стран АТР",
        "link": "https://visit-russia.ru/ru/novosti/500-.html",
        "published": {
            "date": "23.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/pyatuyu_chast_rashodov_vo_vremya_puteshestvij_v_mire_sovershayut_turisti_iz_chetireh_stran_atr.jpg",
        "description": "Посетители из материкового Китая, Южной Кореи, Японии и Тайваня, прибывающие на территорию другой страны с ночевкой, обеспечили 18,5% мировых расходов на поездки в 200 самых популярных городах мира в 2018 году - по сравнению с 11% десятилетием ранее. Эти данные приводит CNBC со..."
    }
]