[
    {
        "name": "Действующий механизм страхования российско-китайского организованного туризма может быть перенесен в сегмент индивидуальных поездок",
        "link": "https://visit-russia.ru/ru/novosti/503-.html",
        "published": {
            "date": "22.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/dejstvuyushij_mehanizm_strahovaniya_rossijsko-kitajskogo_organizovannogo_turizma_mozhet_bit_perenesen_v_segmen.jpg",
        "description": "Механизм страхования туристов, посещающих Китай и Россию в составе безвизовых туристских групп, работает практически без сбоев и вполне эффективно, что позволяет думать о перенесении этого опыта в сегмент визового туризма для страхования индивидуальных поездок, приводит РИА Новости слова исполнительного директора туристической ассоциации «Мир без границ» Александра Агам..."
    },
    {
        "name": "Успейте встретиться с партнерами на выставке CITIE-2019 в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/516-citie-2019.html",
        "published": {
            "date": "22.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/uspejte_vstretitsya_s_partnerami_na_vistavke_citie-2019_v_guanchzhou.jpg",
        "description": "У российских компаний остается всего 10 дней для внесения информации о себе в систему назначения встреч на крупнейшей международной туристической выставке China (Guangdong) International Tourism Industry Expo 2019.\r\nВыставка будет проходить в провинции Гуандун городе Гуанчжоу с 30 августа по 1 сентября 2019 года. Выставка успешно проводится в течение 14 лет с 2005 года, она нацелена как..."
    },
    {
        "name": "Россию и Китай соединит первая в мире международная канатная дорога",
        "link": "https://visit-russia.ru/ru/novosti/517-.html",
        "published": {
            "date": "19.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/rossiyu_i_kitaj_soedinit_pervaya_v_mire_mezhdunarodnaya_kanatnaya_doroga.jpg",
        "description": "Первая в мире канатная дорога, соединяющая территории двух государств, соединит Благовещенск (РФ) - Хэйхэ (КНР) через реку Амур, сообщает Интерфакс.\r\nСтарт проекту был дан сегодня, 18 июля. Официальная церемония по случаю начала строительства канатной трансграничной дороги прошла на барже, специально установленной п..."
    },
    {
        "name": "По картам UnionPay проехать в Аэроэкспрессе можно будет вновь за 1 рубль",
        "link": "https://visit-russia.ru/ru/novosti/518-unionpay-1.html",
        "published": {
            "date": "16.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/po_kartam_unionpay_proehat_v_aeroekspresse_mozhno_budet_vnov_za_1_rubl.jpg",
        "description": "Аэроэкспресс  запускает акцию для держателей карт платежной системы UnionPay. Поездка в аэропорт при оплате через турникет теперь обойдется всего в 1 рубль...."
    },
    {
        "name": "Петербургский отель VOX Hotel вступил в программу China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/520-vox-hotel-china-friendly.html",
        "published": {
            "date": "10.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/peterburgskij_otel_vox_hotel_vstupil_v_programmu_china_friendly.jpg",
        "description": "Петербургский отель VOX Hotel вступил в программу China Friendly («Дружественный Китаю»).\r\nVOX Hotel находится в самом центре исторической части Санкт-Петербурга, и является идеальной отправной точкой для прогулок по городу.\r\nВсего в нескольких минутах ходьбы находятся станция метро «Площадь Восстания» и Московский вокзал, Невский проспект и ТРЦ «Галерея». В пешей доступности –..."
    },
    {
        "name": "Есть ли шанс победить овер-туризм в России и мире?",
        "link": "https://visit-russia.ru/ru/novosti/522-.html",
        "published": {
            "date": "08.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/est_li_shans_pobedit_over-turizm_v_rossii_i_mire.jpg",
        "description": "Современный мир столкнулся с непрерывным ростом турпотоков, По данным IATA, к 2037 году число путешествующих пассажиров удвоится и достигнет рекордных 8,2 млрд человек. Для примера, только Францию ежегодно посещают 2 миллиона граждан КНР, а в 2009 году эта цифра не достигала 800 тысяч. И этот процесс необратим. И самое сложное, что путешественники не распределяются по миру равномерно. 95% миров..."
    },
    {
        "name": "Выставка в Гуанчжоу: обзаводимся не визитками, а реальными партнерами",
        "link": "https://visit-russia.ru/ru/novosti/523-.html",
        "published": {
            "date": "05.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/vistavka_v_guanchzhou_obzavodimsya_ne_vizitkami-_a_realnimi_partnerami.jpg",
        "description": "В столице китайской провинции Гуандун городе Гуанчжоу с 30 августа по 1 сентября 2019 года пройдет крупнейшая в регионе туристическая выставка China (Guangdong) International Tourism Industry Expo 2019. Выставка успешно проводится в течение 14 лет с 2005 года, она нацелена как на сегмент В2В, так и на В2С.\r\nCITIE традиционно объединяет представителей администраций, турбизнеса (авиакомпа..."
    },
    {
        "name": "Китайские туристы в Хельсинки смогут воспользоваться приложением MyHelsinki Mini Program на базе соцсети WeChat",
        "link": "https://visit-russia.ru/ru/novosti/524-myhelsinki-mini-program-wechat.html",
        "published": {
            "date": "04.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_8/kitajskie_turisti_v_helsinki_smogut_vospolzovatsya_prilozheniem_myhelsinki_mini_program_na_baze_socseti_we.jpg",
        "description": "Китайские туристы, приезжающие в Хельсинки, теперь смогут планировать свой маршрут по городу, расплачиваться в общественном транспорте и в ресторанах при помощи нового приложения MyHelsinki Mini Program. Приложение было разработано городом в сотрудничестве с компанией Tencent, которой принадлежит социальная сеть WeChat.\r\nДля того чтобы воспользоваться новым приложением, выходить из WeCh..."
    },
    {
        "name": "Туристы из КНР осенью посетят Крым на лайнере «Князь Владимир»",
        "link": "https://visit-russia.ru/ru/novosti/551-.html",
        "published": {
            "date": "02.07.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/turisti_iz_knr_osenyu_posetyat_krim_na_lajnere_knyaz_vladimir.jpg",
        "description": "Туристы из Китайской Народной Республики отправятся осенью в круиз по портам российского Причерноморья на российском лайнере «Князь Владимир». Одним из пунктов посещения будет Республика Крым.\r\nПо словам председателя комитета по санаторно-курортному комплексу и туризму Госсовета Крыма Алексея Черняка, которые приводит ТАСС, туристы из Китая очень любят Крым.\r\n«Осень для них самы..."
    },
    {
        "name": "«ИрАэро» рассчитывает увеличить перевозку пассажиров на 50% за счет туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/555-50.html",
        "published": {
            "date": "27.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/iraero_rasschitivaet_uvelichit_perevozku_passazhirov_na_50_za_schet_turistov_iz_knr.jpg",
        "description": "Авиакомпания «ИрАэро» планирует в 2019 году увеличить перевозку пассажиров почти на 50% по сравнению с показателем 2018 года. Достичь такого показателя «ИрАэро» рассчитывает за счет «китайской программы», сообщает Интерфакс.\r\nКроме этого, авиакомпания получила разрешения на полеты в Берлин, Дюссельдо..."
    },
    {
        "name": "Baidu закрывает туристическое приложение",
        "link": "https://visit-russia.ru/ru/novosti/558-baidu.html",
        "published": {
            "date": "27.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/baidu_zakrivaet_turisticheskoe_prilozhenie.jpg",
        "description": "Китайский поисковик Baidu объявляет о закрытии туристического приложения с 30 июня. Причиной для принятия такого решения стали данные аналитической платформы Qimai. Они показали, что число пользователей Baidu Travel app стремительно сокращается. За последний месяц приложение было скачано всего 600 раз. Для сравнения, другое китайское туристическое приложение Mafengwo было скачано 150 тысяч раз...."
    },
    {
        "name": "Китайцы в России чаще всего покупают косметику и аксессуары",
        "link": "https://visit-russia.ru/ru/novosti/557-.html",
        "published": {
            "date": "26.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/kitajci_v_rossii_chashe_vsego_pokupayut_kosmetiku_i_aksessuari.jpg",
        "description": "Безусловным лидером сделанных китайскими туристами платежей в системе AliPay на территории России в 2018 году стали магазины косметики со средним чеком в 7 268 руб. На втором месте оказались универмаги со средней суммой одной покупки в 33 100 руб. Такие данные были получены в результате исследования, проведенного банком «Русский стандарт».\r\nСегмент одежды и аксессуаров оказался третьем..."
    },
    {
        "name": "Китайский туризм спасает от стагнации иркутскую авиаотрасль",
        "link": "https://visit-russia.ru/ru/novosti/559-.html",
        "published": {
            "date": "24.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/kitajskij_turizm_spasaet_ot_stagnacii_irkutskuyu_aviaotrasl.jpg",
        "description": "ОАО «Международный аэропорт Иркутск» выпустило годовой отчет с прогнозами развития отрасли воздушных перевозок. Об этом сообщает издание Континент Сибирь Online.\r\nСогласно прогнозам аналитиков, в ближайшие пять лет можно ожидать как роста пассажирских перевозок  на 6-8% в год при сохранении текущих темпов развития экономики страны, так и более скромных темпов - 4-5%. Однако есть и трети..."
    },
    {
        "name": "О летнем расширение полетной программы между Россией и Китаем",
        "link": "https://visit-russia.ru/ru/novosti/560-.html",
        "published": {
            "date": "21.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/o_letnem_rasshirenie_poletnoj_programmi_mezhdu_rossiej_i_kitaem.jpg",
        "description": "В летний сезон традиционно расширяется полётная программа из Китая в российские регионы.\r\nСтало известно, что с 15 июля откроется дополнительный рейс по маршруту Хабаровск-Фуюань-Хабаровск, поскольку в высокий сезон спрос на поездки из Китая в Хабаровский край и обратно значительно превышает предложение авиакомпаний.\r\nКроме того, полетную программу в Китай открытвает авиакомпани..."
    },
    {
        "name": "Туры для СМИ и турагентств из Китая пройдут в Татарстане в июле",
        "link": "https://visit-russia.ru/ru/novosti/561-.html",
        "published": {
            "date": "21.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/turi_dlya_smi_i_turagentstv_iz_kitaya_projdut_v_tatarstane_v_iyule.jpg",
        "description": "Ознакомительные туры для сотрудников туристических агентств и ведущих СМИ Китая для стимулирования роста туристического потока из КНР  проведет в июле этого года Правительство Татарстана,  сообщает ТАСС со ссылкой на председателя Государственного комитета Республики Татарстан по туризму Сергея Иванова. Об этом он рассказал в ходе презентации Visit Russia в Российском культурном центре в Пекине...."
    },
    {
        "name": "Российские региональные турадминистрации провели встречу с крупнейшим туроператором КНР",
        "link": "https://visit-russia.ru/ru/novosti/562-.html",
        "published": {
            "date": "20.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/rossijskie_regionalnie_turadministracii_proveli_vstrechu_s_krupnejshim_turoperatorom_knr.jpeg",
        "description": "Представители российских регионов - участников объединенного стенда Visit Russia  на международной туристической выставке BITE в Пекине - провели в четверг, 20 июня, встречу с китайскими партнерами в офисе крупнейшего китайского туроператора U-tour.\r\nСтоит отметить, что U-tour на протяжении многих лет является одной из ведущих направляющих компаний КНР, которая во многом формирует запро..."
    },
    {
        "name": "Российские регионы успешно презентовали свой турпродукт китайским партнерам на роад-шоу в Пекине",
        "link": "https://visit-russia.ru/ru/novosti/564-.html",
        "published": {
            "date": "20.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/rossijskie_regioni_uspeshno_prezentovali_svoj_turprodukt_kitajskim_partneram_na_road-shou_v_pekine.jpg",
        "description": "Российские регионы - участники объединенного стенда Visit-Russia на туристической выставке BITE, которая проходит в эти дни в Пекине, презентовали свои туристические возможности на встрече с китайскими партнерами 19 июня в представительстве Россотрудничества в Китае. Презентация стала частью большого азиатского роад-шоу Visit Russia, а организатором мероприятия выступило ООО «Маркетинг, выставк..."
    },
    {
        "name": "Чаще всего в иркутских гостиницах останавливаются туристы из КНР",
        "link": "https://visit-russia.ru/ru/novosti/563-.html",
        "published": {
            "date": "19.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/chashe_vsego_v_irkutskih_gostinicah_ostanavlivayutsya_turisti_iz_knr.jpg",
        "description": "Китайские туристы - самые частые гости иркутских гостиниц, показало исследование, проведенное федеральной службой государственной статистики по Иркутской области.\r\nВ 2018 году 65% иностранных посетителей гостиниц и санаториев Приангарья – жители Китая, 8,7% – Германии, 5,5% – Кореи, 2,6%  –  Франции, 1,6% – Монголии, 1,5% – Японии, сообщает"
    },
    {
        "name": "Новое межправсоглашение поднимет качество обслуживания китайский туристов на территории РФ",
        "link": "https://visit-russia.ru/ru/novosti/566-.html",
        "published": {
            "date": "18.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/novoe_mezhpravsoglashenie_podnimet_kachestvo_obsluzhivaniya_kitajskij_turistov_na_territorii_rf.jpg",
        "description": "Обновленное межправсоглашение между Россией и Китаем будет способствовать новому качеству обслуживания китайских туристов в России, рассказал в интервью РИА Новости исполнительный директор туристической ассоциации \"Мир без границ\" Александр Агамов.\r\n\"Теперь все будет переведено в электронную форму. Это означает, что китайские группы, которых прибывает в Москву до двухсот в месяц в летний..."
    },
    {
        "name": "Китайские туристы не испытывают проблем при обслуживании в Шереметьево",
        "link": "https://visit-russia.ru/ru/novosti/567-.html",
        "published": {
            "date": "17.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/kitajskie_turisti_ne_ispitivayut_problem_pri_obsluzhivanii_v_sheremetevo.jpg",
        "description": "Китайские туристические группы, прибывающие в московский аэропорт Шереметьево, не испытывают никаких проблем с задержками на регистрации или в зоне получения багажа, сообщает «Мир без границ».\r\nРанее в июне в Шереметьево наблюдались проблемы с выдачей багажа. Пресс-служба аэропорта сообщала, что ситуация стабилизируется к концу месяца. Также на днях в СМИ появилась информация о сбоях в..."
    }
]