[
    {
        "name": "Вечер российской культуры прошел в Российском культурном центре в Пекине",
        "link": "https://visit-russia.ru/ru/novosti/568-.html",
        "published": {
            "date": "17.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/vecher_rossijskoj_kulturi_proshel_v_rossijskom_kulturnom_centre_v_pekine.png",
        "description": "Презентация российской культуры, приуроченная ко Дню России и к 70-летию установления дипломатических отношений между Россией и Китаем, прошла 11 июня в Российском культурном центре в Пекине, сообщает представительство Россотрудничества в Китае.\r\nРуководитель представительства Россотрудничества в КНР О.А.Мельникова отметила, что Российский культурный центр продолжает активно способствова..."
    },
    {
        "name": "Россия и Китай заключат новое соглашение о безвизовых групповых турпоездках",
        "link": "https://visit-russia.ru/ru/novosti/569-.html",
        "published": {
            "date": "17.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/rossiya_i_kitaj_zaklyuchat_novoe_soglashenie_o_bezvizovih_gruppovih_turpoezdkah.jpg",
        "description": "Проект нового межправительственного соглашения с Китаем о безвизовых групповых туристических поездках  одобрил в понедельник премьер-министр России Дмитрий Медведев.\r\nСоответствующее распоряжение правительства опубликовано на портале правовой информации, сообщает издание Интерфакс.\r\nМинэкономразвития и МИ..."
    },
    {
        "name": "Полетная программа из КНР в Приморье летом значительно расширится",
        "link": "https://visit-russia.ru/ru/novosti/570-.html",
        "published": {
            "date": "13.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/poletnaya_programma_iz_knr_v_primore_letom_znachitelno_rasshiritsya.jpg",
        "description": "Пять китайских авиакомпаний  этим летом будут еженедельно выполнять более 20 новых рейсов во Владивосток, сообщает издание Sm-news.ru.\r\nНа сегодня из Владивостока в Поднебесную российские авиаперевозчики еженедельно выполняют 24 рейса в 7 китайских городов.\r\nС конца июня в расписании аэропорта Владивостока появятс..."
    },
    {
        "name": "Почему въезжающих в Китай туристов усиленно досматривают на погранконтроле",
        "link": "https://visit-russia.ru/ru/novosti/575-.html",
        "published": {
            "date": "10.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/pochemu_vezzhayushih_v_kitaj_turistov_usilenno_dosmatrivayut_na_pogrankontrole.jpg",
        "description": "Федеральное агентство по туризму РФ напомнило российским туристам,  собирающимся в поездки в КНР, об ужесточении контроля на границе, в том числе о возможных проверках мобильных телефонов.\r\nДополнительный контроль может проводиться при въезде или следовании транзитом через международные аэропорты Китая, расположенные в пределах консульского округа Генконсульства России в Гуанчжоу.  Мигра..."
    },
    {
        "name": "Китайские туристы помогли Мурманску занять высокое место в рейтинге привлекательности регионов РФ",
        "link": "https://visit-russia.ru/ru/novosti/574-.html",
        "published": {
            "date": "06.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/kitajskie_turisti_pomogli_murmansku_zanyat_visokoe_mesto_v_rejtinge_privlekatelnosti_regionov_rf.jpg",
        "description": "Мурманская область заняла 18-е место в общероссийском рейтинге привлекательности регионов для иностранных туристов.\r\nРейтинг был составлен центром информационных коммуникаций «Рейтинг» по нескольким критериям: общее количество иностранных туристов, размещенных в коллективных средствах размещения, количество размещенных иностранных туристов за год на тысячу жителей данного региона, приро..."
    },
    {
        "name": "Встреча руководителей Ростуризма и Министерства культуры и туризма КНР прошла в Москве",
        "link": "https://visit-russia.ru/ru/novosti/571-.html",
        "published": {
            "date": "05.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/vstrecha_rukovoditelej_rosturizma_i_ministerstva_kulturi_i_turizma_knr_proshla_v_moskve.jpg",
        "description": "4 июня во вторник в офисе Федерального агентства по туризму в Москве состоялась встреча глав туристических ведомств России и Китая.\r\nС российской стороны в переговорах участвовали руководитель Ростуризма Зарина Догузова, заместитель руководителя Алексей Конюшков, а также специалисты Управления международного сотрудничества. Китайская сторона была представлена  министром культуры и туриз..."
    },
    {
        "name": "Туристы из КНР спасли российскую туротрасль в 2014 году - эксперт",
        "link": "https://visit-russia.ru/ru/novosti/572-2014.html",
        "published": {
            "date": "04.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/turisti_iz_knr_spasli_rossijskuyu_turotrasl_v_2014_godu_-_ekspert.jpg",
        "description": "Китайский туризм спас российскую туротрасль от падения в 2014 году, считает управляющий директор группы компаний «Тари-тур», заместитель председателя Совета Туристической ассоциации «Мир без границ» Игорь Кузьмин.\r\n«В 2014 году, после известных всем событий и последовавших за этим санкций, туротрасль стала переживать катастрофическое падение всех показателей въездного туризма, падение ко..."
    },
    {
        "name": "На китайском направлении накопились проблемы, операторы ждут участия Ростуризма",
        "link": "https://visit-russia.ru/ru/novosti/573-.html",
        "published": {
            "date": "03.06.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/na_kitajskom_napravlenii_nakopilis_problemi-_operatori_zhdut_uchastiya_rosturizma.jpg",
        "description": "Отраслевое издание Rata News поднимает  вопрос о ситуации, складывающейся в сфере приема туристов из КНР, и выражает озабоченность положением вещей на туристическом рынке в связи с недостаточно активной работой в этой сфере профильных государственных ведомств. В связи с этим авторы публикации упоминают письмо, направле..."
    },
    {
        "name": "Китайский поток в Россию в прошедшие праздники вновь вырос",
        "link": "https://visit-russia.ru/ru/novosti/576-.html",
        "published": {
            "date": "31.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_9/kitajskij_potok_v_rossiyu_v_proshedshie_prazdniki_vnov_viros.jpg",
        "description": "В период майских праздников в Москве и Санкт-Петербурге побывали в общей сложности  более 22 тыс. туристов из КНР, прибывших в составе организованных туристских групп. Это почти на 13% больше числа посетивших оба города туристов из КНР за тот же период прошлого года.\r\nПочти для всех групповых туристов Москва и Санкт-Петербург обязательны для посещения, при этом в нынешни..."
    },
    {
        "name": "Поздравляем с юбилеем В.И. Стржалковского",
        "link": "https://visit-russia.ru/ru/novosti/577-.html",
        "published": {
            "date": "29.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/pozdravlyaem_s_yubileem_vi_strzhalkovskogo.jpg",
        "description": "Сегодня, 29 мая исполняется 65 лет В.И. Стржалковскому. Мы поздравляем Владимира Игоревича со славной годовщиной!\r\nВ 2000 году Владимир Игоревич возглавил туристическую отрасль страны, заняв должность заместителя министра экономического развития и торговли. Именно тогда туристическое ведомство разместилось по адресу Мясницкая 47, где находится по сей день.\r\nСпустя 18 лет мы продол..."
    },
    {
        "name": "Минэкономразвития дает ход закону о гидах-переводчиках",
        "link": "https://visit-russia.ru/ru/novosti/578-.html",
        "published": {
            "date": "28.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/minekonomrazvitiya_daet_hod_zakonu_o_gidah-perevodchikah.jpg",
        "description": "Законопроект об аттестации гидов-переводчиков находится на последних стадиях согласования и предположительно поступит в Госдуму этим летом. Об этом сообщает портал Tourdom.ru со ссылкой на президента Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров Александра Ос..."
    },
    {
        "name": "Китайское золото Эрмитажа к услугам туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/579-.html",
        "published": {
            "date": "27.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/kitajskoe_zoloto_ermitazha_k_uslugam_turistov_iz_knr.jpg",
        "description": "Вообще-то в Государственном Эрмитаже (Санкт-Петербург) хранится не только китайское золото. Музей обладает различными историческими и культурными памятниками, которые создавались в Китае, начиная со 2-го тысячелетия до н.э.  – до XX века. Например, коллекция китайских шелковых тканей, состоящая из порядка 300 предметов, найденных в гуннском могильнике Ноин-Ула (II век до н.э. – II век..."
    },
    {
        "name": "В Совете Федерации «Мир без границ» выступил за полноценный диалог туристических предприятий по работе с Китаем с Минэкономразвитием",
        "link": "https://visit-russia.ru/ru/novosti/581-.html",
        "published": {
            "date": "27.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/v_sovete_federacii_mir_bez_granic_vistupil_za_polnocennij_dialog_turisticheskih_predpriyatij_po_rabote_s_ki.jpg",
        "description": "24 мая в Совете Федерации ФС РФ прошло заседание Экспертного совета по туризму при Комитете СФ по социальной политике. В мероприятии приняли участие председатель Комитета Валерий Рязанский, заместитель председателя Комитета Игорь Фомин, заместитель министра экономического развития РФ Сергей Галкин, помощник заместителя председа..."
    },
    {
        "name": "«Мир без границ» представил Россию на международной конференции «Диалог цивилизаций Азии» в Пекине",
        "link": "https://visit-russia.ru/ru/novosti/582-.html",
        "published": {
            "date": "22.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/mir_bez_granic_predstavil_rossiyu_na_mezhdunarodnoj_konferencii_dialog_civilizacij_azii_v_pekine.jpg",
        "description": "15 мая в Пекине прошла международная конференция Dialogue of Asia Civilizations – одно из наиболее статусных мероприятий в календаре событий, формируемых руководством КНР.\r\nТема гармоничного мира и взаимовлияния народов – очень китайская. И в то же время – крайне уместная в условиях нынешних геополитических реалий. Наверное, по этой причине среди участников и гостей боль..."
    },
    {
        "name": "Си Цзиньпин: китайцы совершили более 160 млн выездных поездок в 2018 году",
        "link": "https://visit-russia.ru/ru/novosti/583-160-2018.html",
        "published": {
            "date": "15.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/si_czinpin_kitajci_sovershili_bolee_160_mln_viezdnih_poezdok_v_2018_godu.jpeg",
        "description": "Китайцы совершили более 160 млн выездных поездок в 2018 году, а количество въездных поездок зарубежных туристов превысило 140 млн, сообщил председатель КНР Си Цзиньпин, выступая на церемонии открытия Конференции по диалогу между цивилизациями Азии в Пекине.\r\nСи Цзиньпин назвал их \"важными силами для содействия обменам и взаимному заимствованию между китайской и зарубежными цивилизациями\"..."
    },
    {
        "name": "Китайских туристов ждут в Финляндии",
        "link": "https://visit-russia.ru/ru/novosti/584-.html",
        "published": {
            "date": "15.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/kitajskih_turistov_zhdut_v_finlyandii.jpeg",
        "description": "Активный рост потоков китайских туристов в Россию привлекает все большее внимание Финляндии.\r\n13 мая 2019 года в Санкт-Петербурге представителями Савонлинны и Ленинградской области было подписано партнерское российско-финское соглашение по проекту «Туристский коридор «Санкт-Петербург – Сайма». Проект реализуется в рамках программы приграничного сотрудничества «Россия – Юго-Восточная Фин..."
    },
    {
        "name": "В Китае открывается конференция «Диалог Азиатских цивилизаций»",
        "link": "https://visit-russia.ru/ru/novosti/585-.html",
        "published": {
            "date": "14.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/v_kitae_otkrivaetsya_konferenciya_dialog_aziatskih_civilizacij.jpeg",
        "description": "Конференция «Диалог Азиатских цивилизаций» открывается во вторник, 15 мая, в Пекине. Главная тема мероприятия - обмен и взаимное обучение представителей цивилизаций и обществ стран Азии с общим будущим. Организатор конференции - Министерство культуры и туризма КНР.\r\nГлавная тема мероприятия - поиск новых путей диалога между странами региона в различных сферах прикладного и гуманитарного..."
    },
    {
        "name": "Китая не оказалось в списке стран на субсидирование въездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/586-.html",
        "published": {
            "date": "08.05.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/kitaya_ne_okazalos_v_spiske_stran_na_subsidirovanie_vezdnogo_turizma.jpg",
        "description": "Отсутствие Китая в списке целевых стран в постановлении правительства РФ № 534 о правилах предоставления субсидий из федерального бюджета организациям, обеспечивающим прирост иностранных туристов в России, требует дополнительных разъяснений. Такое мнение в интервью РИА Новости высказал исполнительный директор туристической ассоциации \"Мир без границ\" Александр Агамов.\r\nВо вторник на порт..."
    },
    {
        "name": "Путин: Число китайских туристов в Россию удвоилось за пять лет",
        "link": "https://visit-russia.ru/ru/novosti/587-.html",
        "published": {
            "date": "25.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/putin_chislo_kitajskih_turistov_v_rossiyu_udvoilos_za_pyat_let.jpg",
        "description": "Число китайских туристов, посетивших Россию, увеличилось почти в два раза за пять лет, заявил президент РФ Владимир Путин...."
    },
    {
        "name": "К 70-летию образования КНР Музей современной истории России представит подарки китайских лидеров",
        "link": "https://visit-russia.ru/ru/novosti/600-70.html",
        "published": {
            "date": "23.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/k_70-letiyu_obrazovaniya_knr_muzej_sovremennoj_istorii_rossii_predstavit_podarki_kitajskih_liderov.jpg",
        "description": "В Музее современной истории России состоялась ознакомительная экскурсия для туроператоров по Китаю - представителям компаний показали экспонаты из основной экспозиции и открытого хранения, среди которых есть уникальные подарки от руководителей КНР главам Российского государства, сделанные в разное время. Как сообщили представители музея, представленные экспонаты войдут в экспозицию, приуроченну..."
    }
]