[
    {
        "name": "Механизм электронных виз распространили на Бурятию и Забайкалье",
        "link": "https://visit-russia.ru/ru/novosti/588-.html",
        "published": {
            "date": "22.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/mehanizm_elektronnih_viz_rasprostranili_na_buryatiyu_i_zabajkale.jpg",
        "description": "Председатель Правительства РФ Дмитрий Медведев подписал постановление, которое распространяет механизм электронных виз на международные аэропорты Республики Бурятия и Забайкальского края, передает пресс-служба Минвостокразвития. Механизм начнет действовать в этих регионах с 1 июня 2019 года. Электронную визу для посещения Республики Бурятия и Забайкальского края смогут получить граждане 18-ти с..."
    },
    {
        "name": "Ростуризм прокомментировал ситуацию с туристами, не вылетевшими из Пулково в Китай",
        "link": "https://visit-russia.ru/ru/novosti/589-.html",
        "published": {
            "date": "18.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_10/rosturizm_prokommentiroval_situaciyu_s_turistami-_ne_viletevshimi_iz_pulkovo_v_kitaj.jpg",
        "description": "Около 100 туристов не смогли улететь в четверг, 18 марта, из петербургского аэропорта \"Пулково\" на китайский остров Хайнань рейсом авиакомпании iFly, так как их не оказалось в списках пассажиров. По информации пресс-службы авиакомпании – билеты туристов оказались не оплаченными.\r\nПозже информагентства сообщили, что туристы стали заложниками несогласованной работы посредников.\r\nВ с..."
    },
    {
        "name": "Вопрос о регулировании работы Booking.com в России должен быть решен профессионально",
        "link": "https://visit-russia.ru/ru/novosti/614-booking-com.html",
        "published": {
            "date": "17.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/vopros_o_regulirovanii_raboti_bookingcom_v_rossii_dolzhen_bit_reshen_professionalno.jpg",
        "description": "В туристической ассоциации «Мир без границ»  призывают государственные ведомства, отвечающие за регулирование рынка гостиничных услуг, профессионально и хладнокровно изучить ситуацию с работой в России международного сервиса Booking.com, не предпринимая действий, последствия которых не просчитаны. По мнению экспертов ассоциации, требования к изменению правил работы сервиса бронирования на терри..."
    },
    {
        "name": "СИНЕПОЗИУМ даст старт кинотуризму в России",
        "link": "https://visit-russia.ru/ru/novosti/615-.html",
        "published": {
            "date": "17.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/sinepozium_dast_start_kinoturizmu_v_rossii.jpg",
        "description": "13 – 16 сентября в Санкт-Петербурге пройдет 43-й Форум Международной Ассоциации Кинокомиссий – СИНЕПОЗИУМ. В эти дни в северную столицу России приедут представители всех мировых ассоциаций киноиндустрии, всех Кинокомиссий и многих международных продюсерских центров из более 50-ти стран.\r\nВ начале апреля Санкт-Петербург выиграл серьезный тендер на проведение крупнейшего форума профессиона..."
    },
    {
        "name": "Большинство московских музеев не готовы работать с китайскими туристами",
        "link": "https://visit-russia.ru/ru/novosti/616-.html",
        "published": {
            "date": "17.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/bolshinstvo_moskovskih_muzeev_ne_gotovi_rabotat_s_kitajskimi_turistami.jpg",
        "description": "Московские музеи рассчитывают принимать больше туристов из Китая, однако в подавляющем большинстве из них отсутствуют штатные китаеговорящие гиды и аудиогиды на китайском языке. Кроме того, многие музеи столицы почти ничего не знают о китайских платежных системах вроде UnionPay или WeChatPay и их роли в создании комфортной среды для пребывания туристов из КНР на территории объекта показа. Такие..."
    },
    {
        "name": "Ассоциация «Мир без границ» предлагает Минэкономразвития ввести меры по упрощению визового режима",
        "link": "https://visit-russia.ru/ru/novosti/617-.html",
        "published": {
            "date": "16.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/associaciya_mir_bez_granic_predlagaet_minekonomrazvitiya_vvesti_meri_po_uprosheniyu_vizovogo_rezhima.jpg",
        "description": "Туристическая ассоциация «Мир без границ» направила письмо в Минэкономразвития РФ с перечнем мер по либерализации визового режима. В документе выдвинут ряд предложений, направленных на увеличение въездных турпотоков и способствующих развитию целевых направлений.\r\nВ письме говорится о необходимости ускорить вопрос введения более гибкой визовой политики, способной в разумные сроки и без су..."
    },
    {
        "name": "В сентябре в Санкт-Петербурге мировой бизнес обсудит будущее глобального туризма и место в нем России",
        "link": "https://visit-russia.ru/ru/novosti/618-.html",
        "published": {
            "date": "12.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/v_sentyabre_v_sankt-peterburge_mirovoj_biznes_obsudit_budushee_globalnogo_turizma_i_mesto_v_nem_rossii.jpg",
        "description": "12 сентября 2019 г. в рамках российской части мероприятий, приуроченных к проведению в Санкт-Петербурге 23-й сессии генеральной ассамблеи Всемирной туристской организации (UNWTO), пройдет международная конференция «Тренды мирового туризма в 2020-х» (WORLD TOURISM TRENDS OF 2020s).\r\nВ конференции примут участие представители ведущих предприятий и организ..."
    },
    {
        "name": "Президент одобрил введение туристического сбора для иностранцев в Петербурге",
        "link": "https://visit-russia.ru/ru/novosti/619-.html",
        "published": {
            "date": "10.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/prezident_odobril_vvedenie_turisticheskogo_sbora_dlya_inostrancev_v_peterburge.jpg",
        "description": "Президент Владимир Путин одобрил введение в Петербурге сбора с туристов, сообщил врио губернатора города Александр Беглов после встречи с президентом. По словам Беглова, размер сбора составит 100 руб. в сутки, его будут взимать гостиницы за каждый день проживания и только с иностранных туристов, передают «Ведомости».\r\nПо словам Беглова, деньги от иностранных туристов будут направлены на..."
    },
    {
        "name": "Не упустите свой шанс, примите участие в Korea World Travel Fair – KOTFA 2019!",
        "link": "https://visit-russia.ru/ru/novosti/628-korea-world-travel-fair-kotfa-2019.html",
        "published": {
            "date": "09.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/ne_upustite_svoj_shans-_primite_uchastie_v_korea_world_travel_fair_kotfa_2019.jpg",
        "description": "Партнер туристической ассоциации «Мир без границ», компания «Маркетинг, выставки, консалтинг» («МВК») приглашает заинтересованные компании принять участие в 34-й Корейской всемирной туристической выставке (Korea World Travel Fair  - KOTFA 2019), которая пройдет в Сеуле с 6 по 9 июня 2019 года.\r\nKOTFA 2019 – крупнейшее международное «B2B» событие туристской отрасли в Восточной Азии. Тради..."
    },
    {
        "name": "Что такое сверхтуризм и как с ним бороться?",
        "link": "https://visit-russia.ru/ru/novosti/629-.html",
        "published": {
            "date": "05.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/chto_takoe_sverhturizm_i_kak_s_nim_borotsya.jpg",
        "description": "В Главном штабе Государственного Эрмитажа 4 и 5 апреля всерьез обсуждали проблемы культурного туризма. Главной темой Круглого стола, за которым, по инициативе и приглашению Эрмитажа, уже в 17-й раз собрались музейные работники со всей России и даже мира, стал «сверхтуризм». Так профессионалы музейной сферы называют увеличивающиеся (сверх физических возможностей объектов показа) потоки т..."
    },
    {
        "name": "В Китае ожидается туристический бум в связи с продлением майских каникул",
        "link": "https://visit-russia.ru/ru/novosti/632-.html",
        "published": {
            "date": "03.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/v_kitae_ozhidaetsya_turisticheskij_bum_v_svyazi_s_prodleniem_majskih_kanikul.jpg",
        "description": "В связи с продлением каникул по случаю Первомая, в Поднебесной ожидается туристический бум. Об этом сообщили в крупнейшем в стране онлайн-турагентстве Ctrip, передает газета Жэньмин Жибао.\r\nКоличество поисков и бронирования туров, осуществленных через мобильное приложение Ctrip, увеличилось примерно на 50 % после того, как Госсовет принял решение продлить до четырех дней каникулы по случ..."
    },
    {
        "name": "Вниманию туроператоров, осуществляющих деятельность в рамках безвизового группового обмена между Россией и КНР",
        "link": "https://visit-russia.ru/ru/novosti/633-.html",
        "published": {
            "date": "03.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/vnimaniyu_turoperatorov-_osushestvlyayushih_deyatelnost_v_ramkah_bezvizovogo_gruppovogo_obmena_mezhdu_rossiej_i.jpg",
        "description": "По информации туристической ассоциации «Мир без границ», органы управления туризмом российских регионов, а также органы пограничного контроля РФ уже получили от Ростуризма протоколы или выписки из протоколов с перечнем российских туркомпаний, получивших право на работу с китайскими безвизовыми групповыми туристами в сезоне 2019 года.\r\nНапомним, что перечень таких организаций обновляется..."
    },
    {
        "name": "Госдума приняла поправки, упрощающие иностранным туристам посещение российской Арктики",
        "link": "https://visit-russia.ru/ru/novosti/639-.html",
        "published": {
            "date": "03.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/gosduma_prinyala_popravki-_uproshayushie_inostrannim_turistam_poseshenie_rossijskoj_arktiki.jpg",
        "description": "Госдума на пленарном заседании во вторник приняла в первом чтении поправки, упрощающие доступ в Арктическую зону РФ для иностранных пассажиров круизных судов, сообщает Интерфакс со ссылкой на пресс-службу нижней палаты парламента.\r\nЗаконопроект наделяет правительство РФ правом утверждать перечень портов или пунктов, в которых иностранным туристским судам будет разрешено производить поса..."
    },
    {
        "name": "Tuniu назвал Россию самым популярным туристическим направлением в онлайне в 2018 году",
        "link": "https://visit-russia.ru/ru/novosti/635-tuniu-2018.html",
        "published": {
            "date": "01.04.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/tuniu_nazval_rossiyu_samim_populyarnim_turisticheskim_napravleniem_v_onlajne_v_2018_godu.jpg",
        "description": "Вторая по популярности интернет-площадка в Китае по продаже туров по всему миру Tuniu присвоила России по своей версии статус самого популярного направления за 2018 год. Это событие было отмечено памятным знаком, который «Миру без границ» вручили от руководства компании 1 апреля в Пекине.\r\nTuniu - одна из самых известных в Китае компаний в сфере оказания туристических услуг в онлайне, ко..."
    },
    {
        "name": "Покровский пассаж в Екатеринбурге улучшает сервис для покупателей из Китая",
        "link": "https://visit-russia.ru/ru/novosti/634-.html",
        "published": {
            "date": "28.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/pokrovskij_passazh_v_ekaterinburge_uluchshaet_servis_dlya_pokupatelej_iz_kitaya.jpg",
        "description": "Современный многофункциональный торговый центр класса «люкс» Покровский пассаж, который находится в самом центре Екатеринбурга, начал работать по программе адаптации для китайских туристов China friendly («Дружественный Китаю»). По информации руководства торгового комплекса, граждане Китая посещают Покровский пассаж регулярно и готовы тратить от 80 до 200 тыс. на люксовые товары.\r\nНа тор..."
    },
    {
        "name": "Памятку о правилах поведения на природе разработали для туристов на Байкале",
        "link": "https://visit-russia.ru/ru/novosti/636-.html",
        "published": {
            "date": "28.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/pamyatku_o_pravilah_povedeniya_na_prirode_razrabotali_dlya_turistov_na_bajkale.jpg",
        "description": "Фонд «Озеро Байкал» совместно с ФГБУ «Заповедное Подлеморье» разработал памятку для туристов о правилах поведения на Байкале на русском и китайском языках, передает \"БайкалИнформ\".\r\nКак сообщают в фонде, с помощью этой памятки посетители Байкальской природной территории, в том числе туристы из КНР, смогут подробно ознакомиться с правилами поведения в национальных парках и заповедниках, а..."
    },
    {
        "name": "Эрмитаж попал в первую десятку самых посещаемых музеев мира",
        "link": "https://visit-russia.ru/ru/novosti/637-.html",
        "published": {
            "date": "27.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/ermitazh_popal_v_pervuyu_desyatku_samih_poseshaemih_muzeev_mira.jpg",
        "description": "Государственный Эрмитаж занял 9-е место в Топ 100 самых посещаемых музеев мира по версии журнала The Art Newspaper. Всего в рейтинге оказалось пять российских музеев, сообщает ТАСС.\r\nВ 2018 году Эрмитаж посетили 4,2 млн человек. За ним следуют Музеи Московского Кремля (18-е место) с 2,..."
    },
    {
        "name": "На весеннее road-show Visit Russia приглашены 60 китайских компаний в Пекине и 40 - в Шанхае",
        "link": "https://visit-russia.ru/ru/novosti/638-road-show-visit-russia-60-40.html",
        "published": {
            "date": "27.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/na_vesennee_road-show_visit_russia_priglasheni_60_kitajskih_kompanij_v_pekine_i_40_-_v_shanhae.jpg",
        "description": "Более 60 китайских туристических компаний приглашено для участия в весеннем road-show Visit Russia в Пекине. Также ожидается, что более 40 компаний примут участие в программе road-show Шанхае.\r\nRoad-show пройдет 15-20 апреля и будет приурочено к двум международным туристическим выставкам, которые будут проходить в эти дни на территории КНР. Первое мероприятие — China Outbound Travel &am..."
    },
    {
        "name": "Крупнейший в мире российский атомный ледокол &quot;50 лет Победы&quot; совершит в 2019 году пять туристических рейсов к Северному полюсу",
        "link": "https://visit-russia.ru/ru/novosti/640-quot-50-quot-2019.html",
        "published": {
            "date": "25.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/krupnejshij_v_mire_rossijskij_atomnij_ledokol_quot50_let_pobediquot_sovershit_v_2019_godu_pyat_turistiches.jpg",
        "description": "Крупнейший в мире атомный ледокол \"50 лет Победы\" совершит в 2019 году пять туристических рейсов к Северному полюсу. Первый круизный рейс запланирован на середину июня, сообщили ТАСС в пресс-службе Федерального государственного унитарного предприятия \"Атомфлот\" (входит в госкопорацию по атомной энергии \"Росатом\").\r\n\"Круизы на атомном ледоколе \"50 лет Победы\" начнутся в середине июня и пр..."
    },
    {
        "name": "Музей русского импрессионизма готов к приему китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/641-.html",
        "published": {
            "date": "25.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_11/muzej_russkogo_impressionizma_gotov_k_priemu_kitajskih_turistov.jpg",
        "description": "Все больше объектов показа на территории России становятся членами некоммерческого партнерства «Мир без границ». Причина этому - стремительный рост турпотока в Россию из Китая, а также увеличение интереса китайских туристов к российским музеям.\r\nМузей русского импрессионизма в Москве недавно вошел в ряды туристической ассоциации «Мир без границ». В музее хранятся картины российских худож..."
    }
]