[
    {
        "name": "Центр Бизнес-Авиации Внуково-3 стал первым China Friendly предприятием в сегменте деловой авиации",
        "link": "https://visit-russia.ru/ru/novosti/644-3-china-friendly.html",
        "published": {
            "date": "19.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/centr_biznes-aviacii_vnukovo-3_stal_pervim_china_friendly_predpriyatiem_v_segmente_delovoj_aviacii.jpg",
        "description": "Центр Бизнес-Авиации Внуково-3 первым в сегменте деловой авиации начал работать по программе добровольной сертификации China Friendly («Дружественный Китаю»). По заключению туристической ассоциации «Мир без границ», в марте аэропорт успешно прошел все процедуры по адаптации своих объектов и сервисов и получил сертификат соответствия.\r\nГруппа компаний Внуково-3 занимается обслуживанием ре..."
    },
    {
        "name": "В Москве открылась выставка сокровищ императорского дворца Гугун",
        "link": "https://visit-russia.ru/ru/novosti/643-.html",
        "published": {
            "date": "18.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/v_moskve_otkrilas_vistavka_sokrovish_imperatorskogo_dvorca_gugun.jpg",
        "description": "15 марта в музеях московского Кремля открылась выставка \"Сокровища императорского дворца Гугун. Эпоха процветания Китая в XVIII веке\", которая познакомит жителей и гостей столицы с историей и достоянием китайской империи.\r\nЦентральное внимание на выставке уделено эпохе правления императора Цяньлуна в XVIII веке, которая считается эпохой процветания Китая. В рамках мероприятия в Музеях Мо..."
    },
    {
        "name": "Китайское общество потребителей в 2018 году получило около 8,5 тысяч жалоб от туристов",
        "link": "https://visit-russia.ru/ru/novosti/645-2018-8-5.html",
        "published": {
            "date": "18.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/kitajskoe_obshestvo_potrebitelej_v_2018_godu_poluchilo_okolo_8-5_tisyach_zhalob_ot_turistov.jpg",
        "description": "В 2018 году в Китайское общество потребителей поступило 8487 жалоб от туристов. Около половины жалоб касались несоответствия фактических поездок условиям контрактов, а также принуждения к покупкам, сообщает газета Beijing News со ссылкой на Китайское общество потребителей.\r\nТакие проблемы, как утечка информации о клиентах отелей, также вызывали обеспокоенность общественности.\r\nСит..."
    },
    {
        "name": "Приключенческие туры - будущий тренд у любителей активного отдыха",
        "link": "https://visit-russia.ru/ru/novosti/646-.html",
        "published": {
            "date": "13.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/priklyuchencheskie_turi_-_budushij_trend_u_lyubitelej_aktivnogo_otdiha.jpg",
        "description": "К 2030 году главным трендом у любителей активного отдыха станут приключенческие туры, уверен управляющий партнер агентства по спортивному маркетингу Newman Sport, организатор международных соревнований по триатлону Владимир Волошин. Об этом он рассказал, выступая на VII Российско-китайском туристическом форуме, прошедшем 11 марта 2019 года в Москве.\r\n«Сегодня мировой рынок спортивно-соб..."
    },
    {
        "name": "Китайским туристам нужен новый турпродукт - эксперты",
        "link": "https://visit-russia.ru/ru/novosti/955-.html",
        "published": {
            "date": "12.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/kitajskim_turistam_nuzhen_novij_turprodukt_-_eksperti.jpg",
        "description": "Компании, которые хотят добиться успеха в работе в российско-китайском туристическом сегменте, должны предлагать продукты, отличные от тех, которые уже есть сегодня, уверен генеральный директор компании РЖД Тур Сергей Ильягуев.\r\n«Потенциал китайского туристического рынка не только не исчерпан, но и находится на начальной стадии. 90-95% туристов из Китая, приезжающих в Россию, находятся..."
    },
    {
        "name": "Регионы должны получить право самостоятельно готовить гидов-экскурсоводов - сенатор",
        "link": "https://visit-russia.ru/ru/novosti/956-.html",
        "published": {
            "date": "12.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/regioni_dolzhni_poluchit_pravo_samostoyatelno_gotovit_gidov-ekskursovodov_-_senator.jpg",
        "description": "Российские регионы могут самостоятельно заниматься подготовкой гидов-экскурсоводов для своих территорий и туристических объектов, считает член Совета Федерации Игорь Фомин.\r\n«Мы считаем, что настало время для принятия закона о том, чтобы у регионов было право заниматься работой по подготовке гидов-экскурсоводов. Такой закон дал бы субъектам право готовить гидов и проводить их аттестацию..."
    },
    {
        "name": "Рост турпотока из КНР в РФ в 2018 году достиг рекордных 21%",
        "link": "https://visit-russia.ru/ru/novosti/957-2018-21.html",
        "published": {
            "date": "12.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/rost_turpotoka_iz_knr_v_rf_v_2018_godu_dostig_rekordnih_21.jpg",
        "description": "Число китайских туристов, прибывших в Россию в 2018 году, превысило 2 миллиона человек, при этом рост турпотока по сравнению с 2017 годом составил 21%. Такие данные озвучил заместитель начальника управления Международного сотрудничества министерства культуры и туризма КНР Ли Цзяньган, выступая на прошедшем 11 марта 2019 года в Москве VII Российско-Китайском туристическом форуме.\r\n«Росси..."
    },
    {
        "name": "«Мир без границ» обнародовал статистику по приему туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/958-.html",
        "published": {
            "date": "12.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/mir_bez_granic_obnarodoval_statistiku_po_priemu_turistov_iz_knr.jpg",
        "description": "Туристическая ассоциация «Мир без границ» обнародовала статистические данные по приему китайских туристов на территории России в ходе VII Российско-китайского туристического форума, который прошел 11 марта 2019 года в Москве.\r\nПо данным ассоциации, с 2015 года число китайских туристов, прибывающих в Россию по безвизовому каналу, удвоилось. Если в 2015 году в составе безвизовых групп в Р..."
    },
    {
        "name": "Два пути снижения антропогенной нагрузки на музеи",
        "link": "https://visit-russia.ru/ru/novosti/959-.html",
        "published": {
            "date": "11.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/dva_puti_snizheniya_antropogennoj_nagruzki_na_muzei.jpg",
        "description": "Только выравнивание сезонности и популяризация малопосещаемых музеев могут снизить сверхнагрузку на крупные музеи, которая возникает в условиях стремительного роста въездного турпотока, уверена начальник Отдела туризма и специальных программ Государственного Эрмитажа Ольга Архипова.\r\n«Ни для кого не секрет, что именно музеи Санкт-Петербурга становятся побудительным мотивом не только для..."
    },
    {
        "name": "Road-show в Китае — кратчайший путь к китайским партнерам",
        "link": "https://visit-russia.ru/ru/novosti/960-road-show.html",
        "published": {
            "date": "04.03.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_12/road-show_v_kitae_kratchajshij_put_k_kitajskim_partneram.jpg",
        "description": "Участие в международных туристических выставках было и остается самым эффективным инструментом продвижения туристических продуктов и новых проектов российских компаний для зарубежных партнеров. Если речь идет о китайском рынке — а именно он сохраняет лидирующие позиции в общем въездном турпотоке на территорию РФ — то личное знакомство с партнерами приобретает еще большую значимость.\r\nКи..."
    },
    {
        "name": "С. Войтович: &quot;Работа на проектом &quot;Экспорт услуг&quot; в сфере туризма идет активно и с энтуазизмом&quot;",
        "link": "https://visit-russia.ru/ru/novosti/541-quot-quot-quot-quot.html",
        "published": {
            "date": "27.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Работа профильных ведомств, в частности, Минэкономразвития, по увеличению объемов экспортных услуг в сфере туризма началась активно и с большим энтузиазмом, уверен руководитель компании «Свой ТС» Сергей Войтович.\r\n«Самое главное, что новая команда пытается разбираться в проблемах и тенденциях вместе с экспертами отрасли, с представителями туристических компаний. Благодаря этому им удае..."
    },
    {
        "name": "Дополнительные кабины погранконтроля могут задействовать во Внуково в случае роста турпотока из Китая",
        "link": "https://visit-russia.ru/ru/novosti/993-.html",
        "published": {
            "date": "27.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/dopolnitelnie_kabini_pogrankontrolya_mogut_zadejstvovat_vo_vnukovo_v_sluchae_rosta_turpotoka_iz_kitaya.jpg",
        "description": "Дополнительные кабины пограничного контроля могут задействовать в аэропорту Внуково в случае значительного роста пассажиропотока из Китая, сообщили Агентству городских новостей «Москва» в пресс-службе воздушной гавани.\r\n«На сегодняшний день кабинок пограничного контроля достаточно для обслуживания пассажиров. Что касается групп китайских туристов, то они обслуживаются на общих условиях,..."
    },
    {
        "name": "Road-show Visit-Russia в Гуанчжоу: деловой клуб в декорациях грандиозной выставки",
        "link": "https://visit-russia.ru/ru/novosti/994-road-show-visit-russia.html",
        "published": {
            "date": "25.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/road-show_visit-russia_v_guanchzhou_delovoj_klub_v_dekoraciyah_grandioznoj_vistavki.jpg",
        "description": "21 февраля в китайском Гуанчжоу для участников российского и китайского туристического рынка прошло road-show Visit Russia, в ходе которого представители деловых кругов обеих стран традиционно презентуют свои плана на предстоящий сезон. Тем более, что и площадка для road-show подходящая: ежегодная международная туристическая выставка GITF-2019 (Guangzou International Travel Fair),..."
    },
    {
        "name": "Смягчение визового режима будет способствовать увеличению экспорта туруслуг - Игорь Фомин",
        "link": "https://visit-russia.ru/ru/novosti/995-.html",
        "published": {
            "date": "21.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/smyagchenie_vizovogo_rezhima_budet_sposobstvovat_uvelicheniyu_eksporta_turuslug_-_igor_fomin.jpg",
        "description": "Смягчение визового режима будет способствовать увеличению турпотока в нашу страну, а также увеличению экспорта туристических услуг, сообщил Парламентской газете заместитель председателя Комитета Совета Федерации по социальной политике Игорь Фомин.\r\nСенатор также добавил, что Комитет Совета Федерации по социальной политике, учитывая позиции всех экспертов туристской сферы, последовательн..."
    },
    {
        "name": "«Мир без границ» поздравляет коллег с Днем экскурсовода",
        "link": "https://visit-russia.ru/ru/novosti/996-.html",
        "published": {
            "date": "21.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/mir_bez_granic_pozdravlyaet_kolleg_s_dnem_ekskursovoda.jpg",
        "description": "Туристическая ассоциация «Мир без границ» поздравляет российских экскурсоводов и гидов-переводчиков с профессиональным праздником – Всемирным днем экскурсовода!\r\nВ современном мире трудно переоценить роль экскурсовода – человека и специалиста, который представляет нашу страну российскому и зарубежному туристу.\r\nПутешественник узнает Россию через рассказ гида. Гид, в свою очередь,..."
    },
    {
        "name": "Состоялось очередное заседание Совета НП «Мир без границ»",
        "link": "https://visit-russia.ru/ru/novosti/997-.html",
        "published": {
            "date": "21.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Члены Совета заслушали сообщение исполнительного директора туристической ассоциации А. Агамова о ходе подготовки к проведению VII Российско-Китайского туристического форума, который пройдет в Москве 11 марта с.г. Была отмечена важность обеспечения широкого охвата мероприятия и включения в его повестку не только вопросов, непосредственно связанны..."
    },
    {
        "name": "ТИЦ Приморского края провел переговоры с China Travel Service",
        "link": "https://visit-russia.ru/ru/novosti/998-china-travel-service.html",
        "published": {
            "date": "19.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/tic_primorskogo_kraya_provel_peregovori_s_china_travel_service.jpeg",
        "description": "Туристический информационный центр Приморского края  провел переговоры с компанией China Travel Service в Гонконге в рамках road-show, приуроченного к международной туристической выставке GITF-2019 (Guangzou International Travel Fair) в Гуанчжоу. Road-show проходит в Гонконге и Гуанчжоу 18-22 февраля 2019 года.\r\nТИЦ Приморья обсудил с китайскими коллегами вопросы развития туризма  Примор..."
    },
    {
        "name": "Китай в 2018 году посетили 30,5 миллиона иностранных туристов",
        "link": "https://visit-russia.ru/ru/novosti/999-2018-30-5.html",
        "published": {
            "date": "19.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_13/kitaj_v_2018_godu_posetili_30-5_milliona_inostrannih_turistov.jpg",
        "description": "В 2018 году иностранные туристы побывали в Китае 30,54 миллионов раз. По сравнению с 2017 годом количество визитов зарубежных путешественников в Поднебесную выросло на 4,7%, передает РИА Новости со ссылкой на сообщение Министерство культуры и туризма КНР."
    },
    {
        "name": "Компания UnionPay выступит генеральным партнером VII Российско-Китайского туристического форума",
        "link": "https://visit-russia.ru/ru/novosti/1000-unionpay-vii.html",
        "published": {
            "date": "14.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/kompaniya_unionpay_vistupit_generalnim_partnerom_vii_rossijsko-kitajskogo_turisticheskogo_foruma.jpg",
        "description": "Международная платежная система UnionPay выступит генеральным партнером VII Российско-Китайского туристического форума, который пройдет 11 марта 2019 года в Москве (Конгресс-парк гостиницы «Рэдиссон Ройал Москва»).\r\nСегодн..."
    },
    {
        "name": "Туристическая выставка BITE-2019 переносится на июнь",
        "link": "https://visit-russia.ru/ru/novosti/595-bite-2019.html",
        "published": {
            "date": "13.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/turisticheskaya_vistavka_bite-2019_perenositsya_na_iyun.jpg",
        "description": "Ассоциация «Мир без границ» сообщает, что даты проведения Туристической выставки BITE-2019, которая проходит в П..."
    }
]