[
    {
        "name": "Весеннее road-show российских туркомпаний пройдет в Пекине и Шанхае 15-19 апреля",
        "link": "https://visit-russia.ru/ru/novosti/1001-road-show-15-19.html",
        "published": {
            "date": "13.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/vesennee_road-show_rossijskih_turkompanij_projdet_v_pekine_i_shanhae_15-19_aprelya.jpg",
        "description": "Весеннее road-show российских туркомпаний в рамках выставочной программы по продвижению российского турпр..."
    },
    {
        "name": "Как выстроить эффективную PR-кампанию в китайских СМИ – на VII РКТФ эксперты поделятся секретами продвижения в медиа КНР",
        "link": "https://visit-russia.ru/ru/novosti/1002-pr-vii.html",
        "published": {
            "date": "13.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/kak_vistroit_effektivnuyu_pr-kampaniyu_v_kitajskih_smi_na_vii_rktf_eksperti_podelyatsya_sekretami_prodvizheni.jpg",
        "description": "Работа российских компаний с китайскими СМИ требует особого внимания, системного подхода и максимальных затрат на старте, чтобы не оказаться на \"мертвых\" ресурсах, которые клиентам могут предлагать под видом больших профильных СМИ, считает эксперт VII Российско-Китайского туристического форума, управляющий директор компании Vinci Asia Ltd. Мария Заяц-Фроликова.\r\nЧто нужно знать о PR в Ки..."
    },
    {
        "name": "Китайский туризм: рост и коррекция предпочтений",
        "link": "https://visit-russia.ru/ru/novosti/1003-.html",
        "published": {
            "date": "06.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/kitajskij_turizm_rost_i_korrekciya_predpochtenij.jpg",
        "description": "По прогнозам Исследовательского института выездного туризма Китая, общий объем выездного турпотока в 2019 году вырастет на 11% и достигнет примерно 180 млн поездок. При этом траты на одно путешествие достигнут примерно 5000$ (поскольку большая часть выезжающих за рубеж китайцев - это состоятельные люди, а возможность путешествовать в Китае - это признак статусности и успешности). А с укрепление..."
    },
    {
        "name": "Поздравляем с Китайским новым годом!",
        "link": "https://visit-russia.ru/ru/novosti/1004-.html",
        "published": {
            "date": "04.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/pozdravlyaem_s_kitajskim_novim_godom.jpg",
        "description": "Туристическая ассоциация \"Мир без границ\" поздравляет участников объединения и партнеров с\r\nКитайским Новым годом, Праздником весны! Пусть приходящий год принесет Вам удачу и процветание!..."
    },
    {
        "name": "О туристических предпочтениях китайской молодежи",
        "link": "https://visit-russia.ru/ru/novosti/1005-.html",
        "published": {
            "date": "04.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/o_turisticheskih_predpochteniyah_kitajskoj_molodezhi.jpg",
        "description": "Китайский агрегатор qyer.com (общая аудитория около 100 миллионов человек) предоставил данные о туристических предпочтениях различных возрастных групп своих участников, более половины из которых родились после 1990 г.\r\nКак выяснилось, решение о выборе направления для путешествия 36% родившихся после 2000-го года и почти 22%..."
    },
    {
        "name": "Объем выездного туризма в Китае вырос на 13,5%",
        "link": "https://visit-russia.ru/ru/novosti/1006-13-5.html",
        "published": {
            "date": "01.02.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/obem_viezdnogo_turizma_v_kitae_viros_na_13-5.jpg",
        "description": "Объем выездного туризма в КНР достиг 148 миллионов человек, увеличившись по сравнению с 2017 годом на 13,5%, передает РИА «Новости» со ссылкой на доклад Китайской туристической академии и компании СhinaUMS.\r\nСогласно данным опроса, проведенного китайской туристической академией, около 80% опрошенных считают, что лучший вид отдыха – это путешествие всей семьей. 95% опрошенных предпочитают..."
    },
    {
        "name": "В аэропорту Шереметьево стала доступной система оплаты WeChat Pay",
        "link": "https://visit-russia.ru/ru/novosti/1007-wechat-pay.html",
        "published": {
            "date": "31.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/v_aeroportu_sheremetevo_stala_dostupnoj_sistema_oplati_wechat_pay.jpg",
        "description": "Яндекс.Касса стала партнером сети Sheremetyevo Duty Free Heinemann. Благодаря этому 54 магазина беспошлинной и розничной торговли на территории Международного аэропорта Шереметьево принимают оплату через WeChat Pay. Этот сервис работает как электронный кошелек на базе китайского мессенджера WeChat. Новая возможность позволит туристам из Китая, которые пользуются этим мессенджером, оплачивать по..."
    },
    {
        "name": "Туроператоры оценили возможности парка «Зарядье» для приема туристов из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1009-.html",
        "published": {
            "date": "25.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/turoperatori_ocenili_vozmozhnosti_parka_zaryade_dlya_priema_turistov_iz_kitaya.jpg",
        "description": "23 января в парке «Зарядье» состоялась встреча московских туроператоров – участников Ассоциации «Мир без границ» - с представителями Центра гостеприимства парка. Туроператорам рассказали о возможностях приема организованных групп из КНР, адаптации сервиса и программах сотрудничества.\r\nПредставителям компаний, занимающихся приемом туристов из Китая, провели экскурсию по территории парка,..."
    },
    {
        "name": "Китайцы все чаще пользуются мобильными платежами за рубежом",
        "link": "https://visit-russia.ru/ru/novosti/1008-.html",
        "published": {
            "date": "24.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/kitajci_vse_chashe_polzuyutsya_mobilnimi_platezhami_za_rubezhom.jpg",
        "description": "Китайские путешественники за рубежом стали пользоваться электронными платежами чаще, чем расплачиваться наличными. Как показало недавнее исследование компаний Nielsen и Alipay, 32% транзакций китайцы теперь совершают при помощи мобильных платёжных систем.\r\nКроме того, 58% коммерсантов за пределами КНР заявили, что спрос на их товары стал расти после того, как они ввели возможность оплат..."
    },
    {
        "name": "Первое российско-китайское роад-шоу 2019 года стартует в Гуанчжоу 18 февраля",
        "link": "https://visit-russia.ru/ru/novosti/1010-2019-18.html",
        "published": {
            "date": "24.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/pervoe_rossijsko-kitajskoe_road-shou_2019_goda_startuet_v_guanchzhou_18_fevralya.jpg",
        "description": "Первое в этом году роад-шоу в рамках выставочной программы по продвижению российского турпродукта в странах Азиатско-Тихоокеанского региона стартует 18 февраля в китайских городах Гуанчжоу и Гонконг. Мероприятия продлятся до 22 февраля.\r\nРоад-шоу приурочено к международной туристической выставке GITF-2019 (Guangzou International Travel Fair) в Гуанчжоу, которая ежегодно собирает более 40..."
    },
    {
        "name": "600 тыс. поездок совершили туристы из КНР в Москву и Санкт-Петербург в 2018 году",
        "link": "https://visit-russia.ru/ru/novosti/1011-600-2018.html",
        "published": {
            "date": "22.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/600_tis_poezdok_sovershili_turisti_iz_knr_v_moskvu_i_sankt-peterburg_v_2018_godu.jpg",
        "description": "По оценке туристической ассоциации «Мир без границ», в прошлом году в Москву и Санкт-Петербург в туристических целях гражданами Китая  было совершено более 600 тыс. поездок в составе организованных туристских групп. Эта цифра фиксирует увеличение потока на 19% в сравнении с 2017-м годом.\r\nБольшинство китайских туристов по-прежнему въезжают в европейскую часть нашей страны через Москву: п..."
    },
    {
        "name": "Музеи, участники программы China Friendly, вошли в топ-10 самых посещаемых объектов показа в новогодние праздники",
        "link": "https://visit-russia.ru/ru/novosti/1013-china-friendly-10.html",
        "published": {
            "date": "16.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/muzei-_uchastniki_programmi_china_friendly-_voshli_v_top-10_samih_poseshaemih_obektov_pokaza_v_novogodnie_pra.jpg",
        "description": "Министерство культуры России опубликовало список десяти самых посещаемых федеральных музеев в дни новогодних каникул. В тройку лидеров вошли Музеи Московского Кремля и Третьяковская галерея, которые приняли по 85 тыс. посетителей) и Владимиро-Суздальский музей-заповедник (обслужил почти 61 тыс. гостей). Рейтинг составлен на основе данных информационной системы «Учет продажи билетов» Министерств..."
    },
    {
        "name": "Еще пять китайских городов с 1 января ввели 144-часовой безвизовый транзит для граждан России и еще 52 стран",
        "link": "https://visit-russia.ru/ru/novosti/1012-1-144-52.html",
        "published": {
            "date": "11.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/eshe_pyat_kitajskih_gorodov_s_1_yanvarya_vveli_144-chasovoj_bezvizovij_tranzit_dlya_grazhdan_rossii_i_eshe_52_stra.jpg",
        "description": "144-часовой безвизовый транзит начал действовать в пяти китайских городах - Циндао (провинции Шаньдун), Сямэнь (пров. Фуцзянь), Ухань (пров. Хубэй), Чэнду (пров. Сычуань) и Куньмин (пров. Юньнань) - с 1 января 2019 года для граждан РФ и еще 52 стран, передает Синьхуа.\r\nГосударственное управление КНР по делам иммиграции назвало нововведение \"оптимизацией действующего режима безвизового тр..."
    },
    {
        "name": "Чем привлекает дальневосточников китайский город Хуньчунь",
        "link": "https://visit-russia.ru/ru/novosti/1014-.html",
        "published": {
            "date": "09.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_14/chem_privlekaet_dalnevostochnikov_kitajskij_gorod_hunchun.jpg",
        "description": "Китайский город Хуньчунь в последнее время переживает российский туристический бум, сообщает Синьхуа.\r\nХуньчунь, административный центр Яньбянь-Корейского автономного округа провинции Цзилинь, на востоке граничит с Приморским краем России, а на юге - с КНДР. По информации, в период Нового года здесь побывало более 6 тыс. российских туристов...."
    },
    {
        "name": "В 2018 году Новосибирск посетили 25,5 тысяч «безвизовых» китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/1052-2018-25-5.html",
        "published": {
            "date": "09.01.2019",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/v_2018_godu_novosibirsk_posetili_25-5_tisyach_bezvizovih_kitajskih_turistov.jpg",
        "description": "Сибирь становится новой точкой притяжения для гостей из Китая, в уходящем году рост организованного группового турпотока по безвизовому обмену составил 10%, сообщила руководитель туроператора «Турне», представитель Туристической ассоциации «Мир без границ» в Новосибирске"
    },
    {
        "name": "Поздравляем с наступающим Новым годом!",
        "link": "https://visit-russia.ru/ru/novosti/1055-.html",
        "published": {
            "date": "27.12.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/pozdravlyaem_s_nastupayushim_novim_godom.jpg",
        "description": "Уважаемые коллеги!\r\nОт всей души поздравляем Вас с наступающим Новым Годом! Желаем всем дальнейших успехов, новых интересных проектов и процветания.\r\nСпасибо, что были с нами в этом году. Надеемся, что наше дальнейшее сотрудничество в  2019 году будет еще более успешным и плодотворным!\r\nСчастья Вам и Вашим близким!..."
    },
    {
        "name": "Отношение к снегу и морозу в КНР дает шанс зимней России как дестинации",
        "link": "https://visit-russia.ru/ru/novosti/1056-.html",
        "published": {
            "date": "24.12.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/otnoshenie_k_snegu_i_morozu_v_knr_daet_shans_zimnej_rossii_kak_destinacii.jpg",
        "description": "За последние годы число китайских туристов, посещающих Россию в  зимние месяцы, неуклонно растет. Объяснить это, как выясняется, можно в т.ч. и тем, что зимний сезон со снегом и льдом больше не пугает китайцев, выбирающих именно это время для путешествий.\r\nПо данным Министерства культуры и туризма КНР, которые были представлены 23 декабря на открытии 22-го фестиваля зимнего туризма в Чан..."
    },
    {
        "name": "В Москве открылся офис по туризму Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/1057-.html",
        "published": {
            "date": "24.12.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_15/v_moskve_otkrilsya_ofis_po_turizmu_guanchzhou.jpg",
        "description": "В Москве открылся офис по туризму крупнейшего города Южного Китая Гуанчжоу. По соглашению с Управлением по делам туризма Гуанчжоу, представлять это направление в России будет авиакомпания China Southern Airlines, которая займется продвижением территории на российском рынке.\r\nОткрытие офиса происходит в период продолжающегося роста объема взаимных туристических потоков между Россией и Кит..."
    },
    {
        "name": "«Мир без границ» скорбит в связи с уходом И.У. Мусина",
        "link": "https://visit-russia.ru/ru/novosti/1059-.html",
        "published": {
            "date": "17.12.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_16/mir_bez_granic_skorbit_v_svyazi_s_uhodom_iu_musina.jpg",
        "description": "Совет и исполнительная дирекция НП «ОМИТ «Мир без границ» выражает глубокие соболезнования родным и близким И.У. Мусина в связи с его безвременной кончиной.\r\nМы все хорошо знали Ильдара Умяровича как человека, стоявшего у истоков российского туризма, для большинства из нас он был хорошим товарищем, компетентным и отзывчивым коллегой, мудрым наставником для тех, кто недавно связал свою ра..."
    },
    {
        "name": "Камчатка сможет принимать безвизовые группы из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1060-.html",
        "published": {
            "date": "14.12.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_16/kamchatka_smozhet_prinimat_bezvizovie_gruppi_iz_kitaya.jpg",
        "description": "Правительство Камчатского края и Ростуризм в рамках «Дней Дальнего Востока в Москве» подписали соглашение об организации безвизового въезда в регион туристов из Китая.\r\nДокумент, подписанный губернатором Камчатского края Владимиром Илюхиным и главой Ростуризма Олегом Сафоновым должен помочь в развитии въездного туризма из Китая в Россию в рамках российско-китайского безвизового туристич..."
    }
]