[
    {
        "name": "Около 10 тыс. гостей посетили российский стенд на выставке JATA-2018 в Японии",
        "link": "https://visit-russia.ru/ru/novosti/1155-10-jata-2018.html",
        "published": {
            "date": "26.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/okolo_10_tis_gostej_posetili_rossijskij_stend_na_vistavke_jata-2018_v_yaponii.jpg",
        "description": "Российские туристические организации из разных регионов России приняли участие в Международной выставке JATA Tourism EXPO Japan, которая прошла в Токио с 20 по 23 сентября.\r\nЗа три дня выставку посетило более 200 тыс. гостей из 130 стран – как профессионалов турбизнеса, так и частных посетителей. С предложениями российских компаний познакомились около 10 тыс. гостей.\r\nНа объединен..."
    },
    {
        "name": "Ростуризм призвал туроператоров не продавать билеты на чартерные рейсы в Китай без наличия разрешения у авиаперевозчика",
        "link": "https://visit-russia.ru/ru/novosti/1156-.html",
        "published": {
            "date": "26.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/rosturizm_prizval_turoperatorov_ne_prodavat_bileti_na_charternie_rejsi_v_kitaj_bez_nalichiya_razresheniya_u_avi.jpg",
        "description": "Федеральное агентство по туризму опубликовало на официальном сайте информацию для туроператоров, реализующих туры в Китай.\r\n«Во избежание нештатных ситуаций, связанных с отменой или переносом даты начала полетов, и с целью предотвращения нарушения прав туристов Федеральное агентство по туризму настоятельно призывает туроператоров, реализующих туры в Китай, исключить практику продажи биле..."
    },
    {
        "name": "QR-технологии стимулируют рост потока индивидуальных туристов из КНР в Россию",
        "link": "https://visit-russia.ru/ru/novosti/1182-qr.html",
        "published": {
            "date": "25.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/qr-tehnologii_stimuliruyut_rost_potoka_individualnih_turistov_iz_knr_v_rossiyu.jpg",
        "description": "Возможность оплаты туристических услуг китайскими гостями по QR-коду через мобильные платежные системы способствует увеличению потока индивидуальных туристов из КНР в Россию и увеличению доходов от каждого туриста. Об этом туристической ассоциации «Мир без границ» рассказал председатель совета директоров российского партнера WeChat Pay компании Sendy Игорь Ключников.\r\n«Статистика показыв..."
    },
    {
        "name": "Москва представила новые возможности для туристов из Японии на Tourism EXPO Japan 2018 в Токио",
        "link": "https://visit-russia.ru/ru/novosti/1184-tourism-expo-japan-2018.html",
        "published": {
            "date": "24.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "21 сентября в рамках международной выставки Tourism EXPO Japan в Токио состоялась пресс-конференция на тему: «Туристический потенциал Москвы. Новые возможности». О туристах из Японии и туристическом потенциале Москвы рассказал начальник Управления гостиничного хозяйства Департамента спорта и туризма города Москвы Алексей Тихненко.\r\nВ первые 2 квартала 2018 года столицу России посетили бо..."
    },
    {
        "name": "Граждане КНР лидируют по числу оформивших возврат НДС иностранных гостей в аэропорту «Пулково»",
        "link": "https://visit-russia.ru/ru/novosti/1186-.html",
        "published": {
            "date": "24.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/grazhdane_knr_lidiruyut_po_chislu_oformivshih_vozvrat_nds_inostrannih_gostej_v_aeroportu_pulkovo.jpg",
        "description": "Более 3,4 тыс. иностранных граждан воспользовались системой tax free в аэропорту «Пулково» с начала ее функционирования. Наибольшей популярностью система пользуется у граждан из Китая, сообщает пресс-служба таможни в «Пулково».\r\nЧаще всего иностранцы покупают в России одежду, обувь, сумки, часы и прочие аксессуары. Большинство товаров приобретаются туристами в Универмаге ДЛТ (Дом Ленингр..."
    },
    {
        "name": "Поздравляем с праздником середины осени!",
        "link": "https://visit-russia.ru/ru/novosti/1187-.html",
        "published": {
            "date": "24.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/pozdravlyaem_s_prazdnikom_seredini_oseni.jpg",
        "description": "Описание не найдено"
    },
    {
        "name": "Ирина Ривкина: количество бронирований бизнес-туристов из КНР в отельном сегменте ощутимо растет",
        "link": "https://visit-russia.ru/ru/novosti/1185-.html",
        "published": {
            "date": "21.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Количество бронирований, а также доходы от китайских постояльцев в отелях сети Azimut в Москве ощутимо выросли за 2016-2018 гг. Это связано с развитием China Friendly инфраструктуры в отелях цепочки, а также интересом со стороны бизнес-туристов к качественному адаптированному сервису. Об этом туристической ассоциации «Мир без границ» рассказала региональный директор отдела продаж и маркетинга А..."
    },
    {
        "name": "В Москве создан комитет по туризму",
        "link": "https://visit-russia.ru/ru/novosti/1188-.html",
        "published": {
            "date": "21.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/v_moskve_sozdan_komitet_po_turizmu.jpg",
        "description": "Вместо департамента спорта и туризма Москвы будут созданы два новых органа исполнительной власти, соответствующее постановление подписал мэр города Сергей Собянин. Документ опубликован в четверг на сайте московской мэрии, сообщает Интерфакс...."
    },
    {
        "name": "«Толмачево» увеличивает объемы авиарейсов на китайском направлении",
        "link": "https://visit-russia.ru/ru/novosti/1192-.html",
        "published": {
            "date": "21.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/tolmachevo_uvelichivaet_obemi_aviarejsov_na_kitajskom_napravlenii.jpg",
        "description": "За восемь месяцев 2018 года в различные города Китая из новосибирского аэропорта «Толмачёво», участника программы China Friendly («Дружественный Китаю»), вылетело почти 163 тыс. пассажиров. Из общего числа более 70 тыс. пассажиров воспользовалось рейсом на Пекин, около 40 тыс. - в Санью, более 20 тыс. - в Урумчи, сообщает портал Sibnovosti.ru.\r\nВсего регулярные рейсы из Новосибирска отпр..."
    },
    {
        "name": "Авиакомпания I-Fly начала выполнять прямые перелеты Москва - Нанкин",
        "link": "https://visit-russia.ru/ru/novosti/1189-i-fly.html",
        "published": {
            "date": "19.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/aviakompaniya_i-fly_nachala_vipolnyat_pryamie_pereleti_moskva_-_nankin.jpg",
        "description": "Российская авиакомпания I-Fly начала выполнять прямые авиаперелеты Москва-Нанкин (провинция Цзянсу). Рейс выполняется по вторникам на самолетах  Airbus A330 с 311-ю местами на борту.\r\nНа первом рейсе борт был загружен на 100 процентов. Этот рейс стал восьмым международным маршрутом из Нанкина и пятым прямым пассажирским рейсом в Европу.\r\nДругие международные перелеты из Нанкина..."
    },
    {
        "name": "На выставке IBTM China российский стенд посетили около 800 представителей туристических организаций КНР",
        "link": "https://visit-russia.ru/ru/novosti/1193-ibtm-china-800.html",
        "published": {
            "date": "19.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/na_vistavke_ibtm_china_rossijskij_stend_posetili_okolo_800_predstavitelej_turisticheskih_organizacij_knr.jpg",
        "description": "На прошлой неделе в Пекине завершила работу выставка The 11th China Incentive Business Travel & Meeting Exhibition (IBTM 2018), в которой приняли участие туристические компании и организации из разных регионов России.\r\nОфициальным оператором единого стенда «Ассоциации «Национальное конгресс-бюро» RUSSIA OPEN TO THE WORLD и организатором участия российской делегации на выставке выступ..."
    },
    {
        "name": "Как мировые музеи продвигаются на китайском рынке?",
        "link": "https://visit-russia.ru/ru/novosti/1190-.html",
        "published": {
            "date": "18.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/kak_mirovie_muzei_prodvigayutsya_na_kitajskom_rinke.jpg",
        "description": "Чем активнее становятся китайские туристы, тем более явно расширяется сфера их интересов. Если раньше значительный процент туристов из КНР интересовался лишь основными достопримечательностями и торговыми центрами, то теперь их поездки становятся более «углубленными». В этих условиях у музеев есть неплохие шансы стать еще более востребованными.\r\nУже сейчас китайские туристы считаются сам..."
    },
    {
        "name": "Ростуризм перешел в ведение Минэкономразвития",
        "link": "https://visit-russia.ru/ru/novosti/1202-.html",
        "published": {
            "date": "17.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/rosturizm_pereshel_v_vedenie_minekonomrazvitiya.jpg",
        "description": "Федеральное агентство по туризму (Ростуризм) переходит в ведение Министерства экономического развития России. Соответствующий Указ президента России опубликован в понедельник, 17 сентября, на официальном интернет-портале правовой информации, сообщает «Российская Газета».\r\nВ Ростуризме \"Российской газете\" пояснили, что ведомство продолжит выполнять свои функции в соответствии с действующи..."
    },
    {
        "name": "Игорь Фомин: Экономическая отдача от китайского въездного потока несравненно выше существующих статданных",
        "link": "https://visit-russia.ru/ru/novosti/1194-.html",
        "published": {
            "date": "14.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/igor_fomin_ekonomicheskaya_otdacha_ot_kitajskogo_vezdnogo_potoka_nesravnenno_vishe_sushestvuyushih_statdannih.jpg",
        "description": "В России нет правильной методики подсчета налогового потенциала туристической сферы, из-за этого и в административных кругах, и в бизнесе возникают неверные представления о прибыли от туристического потока из КНР, заявил в рамках экспертной дискуссии проводимой туристической ассоциацией «Мир без границ» в рамках Международной выставки «Отдых 2018»  член Совета Федерации ФС РФ Игорь Фомин...."
    },
    {
        "name": "Объема средств, выделенных на ФЦП 2019-2025 гг. будет достаточно на комплексное развитие туризма в регионах России",
        "link": "https://visit-russia.ru/ru/novosti/1195-2019-2025.html",
        "published": {
            "date": "14.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Объема средств, заложенных в проекте Федеральной целевой программы (ФЦП) \"Развитие внутреннего и въездного туризма в Российской Федерации на 2019 - 2025 годы\", будет достаточно для успешного развития и продвижения туризма в регионах России, заявил в своем выступлении на проводимом туристической ассоциацией «Мир без границ» экспертной дискуссии «Российско-китайский туризм. Потенциал реалий и реа..."
    },
    {
        "name": "«Мир без границ» и туристические власти провинции Хайнань договорились о взаимном содействии в развитии China Frienly и Friendly Russia среды в своих регионах",
        "link": "https://visit-russia.ru/ru/novosti/1196-china-frienly-friendly-russia.html",
        "published": {
            "date": "13.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/mir_bez_granic_i_turisticheskie_vlasti_provincii_hajnan_dogovorilis_o_vzaimnom_sodejstvii_v_razvitii_chi.jpg",
        "description": "Принципы адаптации сервиса для российских туристов, приезжающих в провинцию Хайнань, будут созвучны стандартам China Friendly («Дружественный Китаю»), принятым в России для улучшения среды пребывания туристов из КНР. О сотрудничестве в сфере адаптации объектов приема и обслуживания с учетом национальной специфики гостей договорились туристическая ассоциация «Мир без границ» и Комитет по развити..."
    },
    {
        "name": "Выставка делового туризма CIBTM 2018 открылась в Пекине",
        "link": "https://visit-russia.ru/ru/novosti/1208-cibtm-2018.html",
        "published": {
            "date": "13.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/vistavka_delovogo_turizma_cibtm_2018_otkrilas_v_pekine.jpg",
        "description": "11-я выставка делового туризма China Incentive Business Travel & Meeting Exhibition (CIBTM 2018) открылась 12 сентября в Пекине.  Компания ООО \"Маркетинг. Выставки. Консалтинг\" выступила оператором стенда «RUSSIA OPEN TO THE WORLD»  Ассоциации Национальное конгресс бюро, представляющей Россию на выставке.\r\nВ работе стенда приняли участие сотрудники ООО \"Маркетинг. Выставки. Консалти..."
    },
    {
        "name": "На съезде Всемирного туристского альянса (WTA) «Мир без границ» обсудил с китайскими партнерами программу China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/1204-wta-china-friendly.html",
        "published": {
            "date": "12.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/na_sezde_vsemirnogo_turistskogo_alyansa_wta_mir_bez_granic_obsudil_s_kitajskimi_partnerami_programmu_c.jpeg",
        "description": "На прошедшем 9 сентября в Ханчжоу (Китай) втором съезде Всемирного туристического альянса ряд крупных китайских турагрегаторов обсудил с представителями делегации «Мир без границ» принципы сертификации реализуемой в России программы China Friendly. В частности, переговоры о возможном инкорпорировании соответствующей информации в свои информационные системы прошли с крупнейшим туристическим поис..."
    },
    {
        "name": "Участники Road Show VisitRussia встретились с представителями туркомпаний КНР в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/1205-road-show-visitrussia.html",
        "published": {
            "date": "11.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/uchastniki_road_show_visitrussia_vstretilis_s_predstavitelyami_turkompanij_knr_v_guanchzhou.jpg",
        "description": "Деловые  встречи и переговоры между представителями туристических компаний РФ и КНР в офисах Nanhu company и GZL в Гуанчжоу прошли 7-8 сентября 2018 года в рамках Russian Tourism Road Show VisitRussia...."
    },
    {
        "name": "Тульская область подписала соглашение с «Миром без границ» о содействии в привлечении туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/1206-.html",
        "published": {
            "date": "11.09.2018",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/tulskaya_oblast_podpisala_soglashenie_s_mirom_bez_granic_o_sodejstvii_v_privlechenii_turistov_iz_knr.jpg",
        "description": "Тульская область и туристическая ассоциация «Мир без границ» договорились о совместной работе в сфере продвижения регионального турпродукта на туристическом рынке КНР. Соответствующее соглашение подписали во вторник, 11 сентября, в рамках 24-й Международной туристской выставки «Отдых»-2018, председатель Комитета Тульской области по развитию туризма Лариса Соломатина и заместитель исполнительног..."
    }
]