[
    {
        "name": "В связи с обращениями в ассоциацию «Мир без границ» туроператоров и СМИ разъяснить информацию, опубликованную на портале АТОР 7.12.2017, сообщаем",
        "link": "https://visit-russia.ru/ru/novosti/1256-7-12-2017.html",
        "published": {
            "date": "08.12.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "7.12.2017 в информационной ленте «Вести АТОР» была опубликована статья  «Кому и зачем туроператоры по въезду должны заплатить в 20 раз больше», в которой сообщается, что Ростуризм якобы подготовил проект Приказа \"О порядке определения туристических организаций, имеющих право на осуществление деятельности в рамках реализации Сог..."
    },
    {
        "name": "Туристическая общественность просит сократить количество массовых мероприятий на Красной Площади",
        "link": "https://visit-russia.ru/ru/novosti/1257-.html",
        "published": {
            "date": "04.12.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Руководство Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров  обратилось с письмом в Администрацию Президента РФ с просьбой рассмотреть вопрос о сокращении количества мероприятий, проводимых на Красной площади, так как это серьезно ограничивает доступ туристических групп к объектам показа. В ассоциации отмечают, что в последнее время, в самый разгар туристического сезона, на главной..."
    },
    {
        "name": "Развлекательный комплекс Tigre de Cristal получил сертификат программы China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/1265-tigre-de-cristal-china-friendly.html",
        "published": {
            "date": "01.12.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/razvlekatelnij_kompleks_tigre_de_cristal_poluchil_sertifikat_programmi_china_friendly.jpeg",
        "description": "Резидент игорной зоны «Приморье», единственного места на Дальнем Востоке России, где официально разрешено ведение игорной деятельности, развлекательный комплекс Tigre de Cristal стал участником программы China Friendly. Отель категории «пять звезд» подтвердил высокий уровень сервиса, предоставляемого китайским туристам.  Руководитель программы China Friendly Анна Сибиркина: «Развитие специализи..."
    },
    {
        "name": "Китай вошел в топ-5 стран, жители которых уже купили билеты на ЧМ-2018",
        "link": "https://visit-russia.ru/ru/novosti/1260-5-2018.html",
        "published": {
            "date": "29.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/kitaj_voshel_v_top-5_stran-_zhiteli_kotorih_uzhe_kupili_bileti_na_chm-2018.jpg",
        "description": "Первый этап продажи билетов на соревнования Чемпионата мира по футболу 2018 показал ажиотажный спрос, распределено уже более 742 тысяч билетов. По итогам первого этапа продаж, как сообщают организаторы ЧМ-2018, большинство заявок поступило из России, однако 47% билетов распределено иностранным болельщикам.\r\nВ топ-5 стран, жители которых приобрели билеты на этапы чемпионата, вошли США, Бр..."
    },
    {
        "name": "Ростуризм поддержал просьбу туроператоров ужесточить ответственность авиакомпаний",
        "link": "https://visit-russia.ru/ru/novosti/1261-.html",
        "published": {
            "date": "29.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/rosturizm_podderzhal_prosbu_turoperatorov_uzhestochit_otvetstvennost_aviakompanij.jpg",
        "description": "Сейчас обсуждается создание специального фонда для защиты интересов пассажиров в авиационной отрасли по аналогии с туристской, сообщил руководитель Ростуризма Олег Сафонов на заседании II Всероссийского конгресса туроператоров в Сочи.\r\nВ рамках конгресса участники предложили уравнять в правах пассажиров регулярных и чартерных рейсов, ужесточив ответственность авиакомпаний. Эти меры необх..."
    },
    {
        "name": "Электронная путевка станет барьером для серых схем - Сафонов",
        "link": "https://visit-russia.ru/ru/novosti/1295-.html",
        "published": {
            "date": "22.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Электронная путевка станет обязательной, сейчас ведется работа по подготовке нормативно-правовых актов, закрепляющих это требование,  заявил в рамках II Всероссийского конгресса туроператоров руководитель Федерального агентства по туризму Олег Сафонов.\r\nПо его словам, введение новой системы станет барьером для использования “серых” и “черных” схем работы, избавит отрасль от недобросовестн..."
    },
    {
        "name": "Каждый пятый иностранный турист в России - гость из КНР, прибывший по безвизе",
        "link": "https://visit-russia.ru/ru/novosti/1302-.html",
        "published": {
            "date": "22.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/kazhdij_pyatij_inostrannij_turist_v_rossii_-_gost_iz_knr-_pribivshij_po_bezvize.jpg",
        "description": "Лидерами въездного туристического потока из-за рубежа в Российскую Федерацию в 2017 году остаются китайские туристы, сообщила в ходе выступления в рамках Второго Всероссийского конгресса туроператоров исполнительный директор Туристической ассоциации “Мир без границ” Светлана Пятихатка.\r\nПредставительный форум с участием более чем 300 туроператоров из разных регионов РФ и ряда зарубежных..."
    },
    {
        "name": "На роуд-шоу Visit Russia в Шанхае китайским туристам предложили посетить города ЧМ-2018 и увидеть северное сияние в Красноярском крае",
        "link": "https://visit-russia.ru/ru/novosti/1296-visit-russia-2018.html",
        "published": {
            "date": "20.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Шанхае 16 ноября состоялся заключительный в 2017 году этап презентационного тура Russian Tourism Road Show Visit Russia, организованный при содействии Федерального агентства по туризму и Российско-Китайского комитета дружбы, мира и развития.\r\nС приветственной речью к участникам форума обратился генеральный консул Российской Федерации в Шанхае Алексей Евсиков, он отметил важность развит..."
    },
    {
        "name": "Почему новосибирские туристы не могут вылететь из Урумчи уже несколько дней",
        "link": "https://visit-russia.ru/ru/novosti/1297-.html",
        "published": {
            "date": "17.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Действующая практика бумажного документооборота при реализации безвизовых процедур все чаще осложняет жизнь туристам из России и Китая, посещающих обе страны в рамках безвизового обмена. Таково мнение эксперта в сфере российско-китайского туристического обмена Александра Куколева, прокомментировавшего ситуацию с застрявшими в китайском городе Урумчи туристами из Новосибирска, которых пограничны..."
    },
    {
        "name": "Вниманию туристических операторов Москвы",
        "link": "https://visit-russia.ru/ru/novosti/1299-.html",
        "published": {
            "date": "15.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Уважаемые коллеги!\r\nПродолжается формирование списка организаций, уполномоченных в 2018-2019 гг.  вести деятельность по приему и отправке туристов в рамках реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках.\r\nВ..."
    },
    {
        "name": "ЧМ-2018 подстегнет спрос на поездки в Россию и в 2019 году",
        "link": "https://visit-russia.ru/ru/novosti/1300-2018-2019.html",
        "published": {
            "date": "13.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Как сообщил «РИА Новости» заместитель председателя совета Туристической ассоциации «Мир без границ», управляющий директор компании «Тари-тур» Игорь Кузьмин, в 2019 году Россия получит значительный эффект от въездного туризма из-за «отложенного спроса» и роста популярности направления после Чемпионата мира по футболу 2018 года.\r\n«Зарубежные партнеры предлагают нам начинать готовиться к 20..."
    },
    {
        "name": "Старшее поколение китайцев обеспечило России место в тройке самых популярных европейских направлений для туристов из КНР",
        "link": "https://visit-russia.ru/ru/novosti/1304-.html",
        "published": {
            "date": "10.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/starshee_pokolenie_kitajcev_obespechilo_rossii_mesto_v_trojke_samih_populyarnih_evropejskih_napravlenij_dlya_tu.jpg",
        "description": "«Красный маршрут», предлагаемый туристам из Китая, ориентирован только на старшее поколение, отметила советник по культуре посольства КНР в России г-жа Гун Цзяцзя. В рамках прошедшей 8 ноября в парке «Патриот» конференции по укреплению российско-китайского сотрудничества в области военно-исторического (красного) туризма она подчеркнула, что для привлечения молодежи в Россию необходимо провести..."
    },
    {
        "name": "С января по сентябрь 2017 года Россию посетило на 24% туристов из Китая по безвизовому обмену",
        "link": "https://visit-russia.ru/ru/novosti/1277-2017-24.html",
        "published": {
            "date": "02.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/s_yanvarya_po_sentyabr_2017_goda_rossiyu_posetilo_na_24_turistov_iz_kitaya_po_bezvizovomu_obmenu.jpg",
        "description": "За 9 месяцев 2017 года Россию посетило порядка 840 тысяч туристов из Китая в рамках безвизового обмена, что на 24% больше, чем за аналогичный период прошлого года (по данным ассоциации \"Мир без границ\")...."
    },
    {
        "name": "Турвласти КНР и российский бизнес выступили с единой позицией по вопросу о недобросовестном оказании туристских услуг",
        "link": "https://visit-russia.ru/ru/novosti/1308-.html",
        "published": {
            "date": "02.11.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/turvlasti_knr_i_rossijskij_biznes_vistupili_s_edinoj_poziciej_po_voprosu_o_nedobrosovestnom_okazanii_turist.png",
        "description": "1 ноября в Пекине в рамках мероприятий Дней Москвы Туристическая ассоциация «Мир без границ» и Национальный туристический офис России Visit Russia в Китае стали организаторами проведения Круглого стола по вопросам качества обслуживания и приема китайских туристов в России. В его работе приняли участие начальник отдела качества туристского обслуживания Государственного управле..."
    },
    {
        "name": "Роуд-шоу с участием региональных туристических администраций пройдет в Шанхае",
        "link": "https://visit-russia.ru/ru/novosti/1279-.html",
        "published": {
            "date": "31.10.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/roud-shou_s_uchastiem_regionalnih_turisticheskih_administracij_projdet_v_shanhae.jpg",
        "description": "16 ноября 2017 г. в Шанхае состоится этап презентационного тура Russian Tourism Road Show Visit Russia, организованный компанией «Маркетинг, выставки, консалтинг» при при информационной поддержке Федерального агентства по туризму, Российско-Китайского комитета дружбы, ми..."
    },
    {
        "name": "В Тайбэе пройдет Международная туристическая выставка ITF 2017 с участием российских туроператоров",
        "link": "https://visit-russia.ru/ru/novosti/1284-itf-2017.html",
        "published": {
            "date": "23.10.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/v_tajbee_projdet_mezhdunarodnaya_turisticheskaya_vistavka_itf_2017_s_uchastiem_rossijskih_turoperatorov.jpg",
        "description": "C 27 по 30 октября 2017 года в Центре международной торговли Тайбэя пройдет самая популярная туристическая ярмарка в Азиатско-Тихоокеанском регионе Тайбэй ITF 2017 (Taipei International Travel Fair 2017).\r\nМероприятие ежегодно посещают представители национальных и региональных туристических компаний, офисы по туризму, авиакомпании, круизные операторы, отельеры, страховые агенты, поставщи..."
    },
    {
        "name": "Китайские туроператоры познакомятся с Уфой",
        "link": "https://visit-russia.ru/ru/novosti/1285-.html",
        "published": {
            "date": "18.10.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/kitajskie_turoperatori_poznakomyatsya_s_ufoj.jpg",
        "description": "С 23 по 28 октября состоится информационный тур для туроператоров и СМИ Китая в Башкирию, организованный Госкомитетом по предпринимательству и туризму Республики Башкортостан при содействии ООО «Маркетинг, выставки, консалтинг». Среди туроператоров-участников делегации представители таких крупных китайских туристических компаний как: пекинское междунаро..."
    },
    {
        "name": "Эксперт: «Мы рассчитываем принять на FIFA 2018 около 10 тыс. болельщиков из Ирана»",
        "link": "https://visit-russia.ru/ru/novosti/1281-fifa-2018-10.html",
        "published": {
            "date": "16.10.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Чемпионат Мира по футболу 2018 года может стать новым этапом в развитии российско-иранского туризма, считают туроператоры. Как сообщил ассоциации «Мир без границ» директор туристической компании «Свой ТС» Сергей Войтович, принимающие компании в этом спортивном сезоне делают ставки на продажу туров для болельщиков из Латинской Америки и Ирана, как на наиболее активные направления. Эксперт отмети..."
    },
    {
        "name": "В Тайбэе пройдет презентация туристического потенциала регионов России",
        "link": "https://visit-russia.ru/ru/novosti/1286-.html",
        "published": {
            "date": "16.10.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/v_tajbee_projdet_prezentaciya_turisticheskogo_potenciala_regionov_rossii.jpg",
        "description": "27 октября 2017 г. в Тайбэе состоится этап презентационного тура Russian Tourism Road Show Visit Russia, организованный при информационной поддержке Федерального агентства по туризму компанией «Маркетинг, выставки, консалтинг» при содействии Туристической ассоциации «Мир без границ».\r\nРоссийская делегация, в которую вошли представители региональных администраций и крупных инкаминговых ко..."
    },
    {
        "name": "В 2 раза больше китайских туристов отдохнуло в Москве и Санкт-Петербурге в «золотую неделю» несмотря на отмены рейсов «ВИМ-Авиа»",
        "link": "https://visit-russia.ru/ru/novosti/1220-2.html",
        "published": {
            "date": "12.10.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/v_2_raza_bolshe_kitajskih_turistov_otdohnulo_v_moskve_i_sankt-peterburge_v_zolotuyu_nedelyu_nesmotrya_na_otm.jpg",
        "description": "По данным Туристической ассоциации «Мир без границ», объединяющей туроператоров российско-китайского туризма, с 1 по 8 октября в Москве и Санкт-Петербурге отдохнули порядка 20 тысяч граждан КНР в рамках безвизового группового обмена. Это в 2 раза больше чем в прошлом году. На период с 1 по 8 октября в Китае приходится ряд крупных государственных праздников, День образования КНР и Праздник серед..."
    }
]