[
    {
        "name": "Россия примет участие в крупнейшей турвыставке в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/1340-.html",
        "published": {
            "date": "04.09.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/rossiya_primet_uchastie_v_krupnejshej_turvistavke_v_guanchzhou.png",
        "description": "В Гуанчжоу (Китай) на площадке China Import and Export Fair Complex с 8 по 10 сентября 2017 года пройдет крупнейшая в регионе туристическая выставка CITIE. На российском стенде, организованном при информационной поддержке Ростуризма, особое внимание будет уделено продвижению регионов, принимающих соревнования Чемпионата мира по футболу 2018 года и межрегиональным маршрутам от С..."
    },
    {
        "name": "Сочи становится все более комфортным городом для китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/1341-.html",
        "published": {
            "date": "01.09.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/sochi_stanovitsya_vse_bolee_komfortnim_gorodom_dlya_kitajskih_turistov.jpg",
        "description": "Гостиничный и ресторанный сервис в Сочи все более активно адаптируется к стандартам China Friendly, поскольку турпоток из КНР постоянно растет, сообщил заместитель генерального директора по международным отношениям и туризму курорта «Роза Хутор» Сергей Хворостяный...."
    },
    {
        "name": "Эксперты говорят о падении спроса на авиаперелеты за рубеж в Китае",
        "link": "https://visit-russia.ru/ru/novosti/1342-.html",
        "published": {
            "date": "01.09.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/eksperti_govoryat_o_padenii_sprosa_na_aviapereleti_za_rubezh_v_kitae.png",
        "description": "Крупнейшие китайские авиаперевозчики - Air China, China Eastern Airlines и China Southern Airlines - постепенно уменьшают объемы международных авиаперевозок в пользу внутренних направлений. Еще недавно представить подобное было невозможно: у среднего класса появилась возможность путешествовать, рост спроса на поездки за рубеж был взрывным, и перевозчикам приходилось удовлетворять потребности по..."
    },
    {
        "name": "Китайских туристов в Калининград будут привлекать «янтарным шопингом»",
        "link": "https://visit-russia.ru/ru/novosti/1343-.html",
        "published": {
            "date": "28.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/kitajskih_turistov_v_kaliningrad_budut_privlekat_yantarnim_shopingom.jpg",
        "description": "Калининград планирует увеличить количество китайских туристов, которые прибывают в Россию по «безвизовому» каналу. Об этом было заявлено на 14 заседании подкомиссии по сотрудничеству в области туризма Российско-Китайской Комиссии по гуманитарному сотрудничеству.\r\nПо словам министра по туризму Калининградской области Андрея Ермака, в прошлом году Калининградскую область посетило..."
    },
    {
        "name": "Выставка JATA",
        "link": "https://visit-russia.ru/ru/novosti/553-jata.html",
        "published": {
            "date": "25.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "С  21 по 24 сентября 2017 года в Токио (Япония) в комплексе Tokyo Big Sight состоится выставка JATA Tourism EXPO Japan. Объединенный национальный стенд России, организованный при информационной поддержке Ростуризма, представит возможности отдыха в нашей стране от Москвы до Сахалина.\r\nСамая многочисленная делегация представит Приморский край. Варианты отдыха в самом близком к Японии регио..."
    },
    {
        "name": "Рост турпотока из КНР в Россию связан с развитием авиасообщения и безвизовым обменом",
        "link": "https://visit-russia.ru/ru/novosti/1344-.html",
        "published": {
            "date": "25.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/rost_turpotoka_iz_knr_v_rossiyu_svyazan_s_razvitiem_aviasoobsheniya_i_bezvizovim_obmenom.jpg",
        "description": "Рост въездного туризма из Китая в Россию связан с развитием авиасообщения и практикой безвизовых поездок, рассказал РИА Новости председатель комиссии по развитию и поддержке въездного туризма Общественного совета при Ростуризме Иван Введенский. В Калининграде в рамках заседания подкомиссии по сотрудничеству в области туризма российско-китайской комиссии по гуманита..."
    },
    {
        "name": "Конышев: сложности российско-китайского туризма связаны с проблемами роста",
        "link": "https://visit-russia.ru/ru/novosti/1337-.html",
        "published": {
            "date": "24.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Динамично растущий турпоток из Китая в Россию породил проблемы роста, отметил в рамках заседания XIV подкомиссии по российско-китайскому сотрудничеству в сфере туризма председатель совета Туристической ассоциации «Мир без границ» Игорь Конышев. По словам эксперта, эти проблемы естественны для любого растущего рынка, но вместе с тем их необходимо последовательно и комплексно решать.\r\nОсно..."
    },
    {
        "name": "Порядка 25 китайских безвизовых групп с начала года столкнулись со сложностями при въезде в Россию",
        "link": "https://visit-russia.ru/ru/novosti/591-25.html",
        "published": {
            "date": "21.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Почти 80 китайских туристов, прибывших с начала этого года в Москву в рамках безвизовых групповых поездок, утратили свои паспорта или стали жертвами их краж. Такие сведения содержатся в отчете, подготовленном по заказу НП «Мир без границ» партнерской компанией «МБГ-Сервис», специализирующейся на координации приема безвизовых туристических групп из Китайской Народной Республики.\r\nВ подав..."
    },
    {
        "name": "Значительная доля иностранных покупателей ЦУМ – китайские туристы",
        "link": "https://visit-russia.ru/ru/novosti/1346-.html",
        "published": {
            "date": "21.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/znachitelnaya_dolya_inostrannih_pokupatelej_cum_kitajskie_turisti.jpg",
        "description": "В потоке иностранных покупателей ЦУМ значительная доля приходится на китайских туристов, сообщил заместитель коммерческого директора торгового дома Иракли Кенджия. Предложение московского торгового дома привлекает также туристов из стран Ближнего Востока...."
    },
    {
        "name": "Электронные сервисы должны решать новые задачи туристической отрасли",
        "link": "https://visit-russia.ru/ru/novosti/1338-.html",
        "published": {
            "date": "16.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туристическая отрасль испытывает дефицит внедренческих решений, основанных на применении электронных сервисов, считает председатель Совета Туристической ассоциации «Мир без границ» Игорь Конышев. По его мнению, серьезный рост турпотока на рынке внутреннего и въездного туризма за последние несколько лет дал представление о «пределе нагрузки на механизмы, которые десятилетиями обеспечивают работу..."
    },
    {
        "name": "Руководители туристических операторов Китая посетят Республику Северная Осетия - Алания",
        "link": "https://visit-russia.ru/ru/novosti/1347-.html",
        "published": {
            "date": "16.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/rukovoditeli_turisticheskih_operatorov_kitaya_posetyat_respubliku_severnaya_osetiya_-_alaniya.jpg",
        "description": "С 22 по 27 августа в Северную Осетию прибудет группа руководителей восьми крупных туроператоров из Китайской Народной Республики, в том числе таких компаний как Shanghai CITS, China Peace International Tourism, Easy Tours International Travel Shanghai и других. Представители делегации туроператоров Пекина и Шанхая познакомятся с рекреационным потенциалом Республики Северная Осетия-Алания для фо..."
    },
    {
        "name": "Туристический потенциал города-курорта Санья представили в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1345-.html",
        "published": {
            "date": "14.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/turisticheskij_potencial_goroda-kurorta_sanya_predstavili_v_moskve.jpg",
        "description": "В Москве 10 августа сразу на двух площадках –  у подножия телебашни Останкино и в гостинице \"Рэдиссон Ройал «Украина», состоялась презентация туристического потенциала города Санья, одного из самых популярных курортных мест в Китае среди российских туристов.\r\nПредставители правительства города Санья представили гостям туристические возможности курорта, а также рассказали о дальнейших пер..."
    },
    {
        "name": "В Калининградской области обсудили перспективы развития туризма из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1348-.html",
        "published": {
            "date": "04.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/v_kaliningradskoj_oblasti_obsudili_perspektivi_razvitiya_turizma_iz_kitaya.jpg",
        "description": "Как привлечь туристов из Китая и не создать условий для «серого рынка» рассказала руководитель программы China Friendly Анна Сибиркина на 2-ом международном форуме янтарной отрасли.\r\nЭксперт пояснила, что необходимо не только создавать комфортные условия для туризма в регионе, но и заложить основы цивилизованного рынка приема китайских туристов. По словам А.Сибиркиной, делая первые шаги..."
    },
    {
        "name": "Внедрение электронной визы – огромный шаг в развитии въездного туризма России",
        "link": "https://visit-russia.ru/ru/novosti/1357-.html",
        "published": {
            "date": "01.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Введение электронных виз в свободном порту Владивосток является революционным шагом в развитии въездного туризма России, а в будущем территорию упрощенного въезда необходимо будет расширить, считает председатель Комиссии по развитию и поддержке въездного туризма Общественного совета при Ростуризме Иван Введенский, чьи слова приводит сегодня"
    },
    {
        "name": "Сотрудничество handy и China Friendly в России",
        "link": "https://visit-russia.ru/ru/novosti/1362-handy-china-friendly.html",
        "published": {
            "date": "01.08.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/sotrudnichestvo_handy_i_china_friendly_v_rossii.png",
        "description": "Самый перспективный стартап Гонконга выходит на российский рынок и анонсирует начало сотрудничества с программой China Friendly.\r\nПервым городом, в России, где появятся устройства handy, станет Москва, лидер страны по приему иностранных туристов. Как отметила руководитель программы China Friendly Анна Сибиркина: «Только в рамках безвизового обмена с КНР в первом полугодии 2017 года Москв..."
    },
    {
        "name": "Дальнему Востоку следует готовиться к приему большего числа китайских круизных лайнеров",
        "link": "https://visit-russia.ru/ru/novosti/1363-.html",
        "published": {
            "date": "26.07.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/dalnemu_vostoku_sleduet_gotovitsya_k_priemu_bolshego_chisla_kitajskih_kruiznih_lajnerov.jpg",
        "description": "Китай стал вторым по величине рынком круизного туризма в мире, сообщает агентство Синьхуа со ссылкой на экспертов отрасли. С тех пор как итальянская круизная компания Costa Cruises пришла на китайский рынок в 2006 году, ежегодный рост в этом секторе составляет около 40%. Ожидается, что к 2030 году Китай станет мировым лидером круизного туризма.\r\nВ 2016 году более двух миллионов китайских..."
    },
    {
        "name": "Карты UnionPay будут принимать во всех терминалах «ВТБ 24»",
        "link": "https://visit-russia.ru/ru/novosti/1367-unionpay-24.html",
        "published": {
            "date": "25.07.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_34/karti_unionpay_budut_prinimat_vo_vseh_terminalah_vtb_24.png",
        "description": "Как сообщил газете «Ведомости» вице-президент «ВТБ 24» Алексей Киричек, банк будет принимать карты Union Pay во всех своих терминалах. Стоит напомнить, что в мире насчитывается более 1 млн. банкоматов Union Pay, а по совокупному объему транзакций она является лидером среди мировых платежных систем.\r\nАдаптация платежного сервиса для туристов из Китая, чье число растет из года в год, – это..."
    },
    {
        "name": "В Санкт-Петербурге прошла рабочая встреча представителей ассоциации «Мир без границ» и музейного сообщества города",
        "link": "https://visit-russia.ru/ru/novosti/1364-.html",
        "published": {
            "date": "21.07.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "19 июля в Санкт-Петербурге на площадке Музея политической истории России состоялась рабочая встреча представителей Туристической ассоциации «Мир без границ», принимающих иностранных туристов туроператорских компаний и музейного сообщества.\r\nВ числе участников обсуждения были руководители принимающих компаний «Ника», «Катюша», «Кругозор Экспо Тревел» и «Тари Тур»; музейное сообщество был..."
    },
    {
        "name": "От слов – к делу: становится ли въездной туризм предметом внимания со стороны государства?",
        "link": "https://visit-russia.ru/ru/novosti/1365-.html",
        "published": {
            "date": "21.07.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Вся статистика глобальных и отраслевых институтов, отслеживающих тенденции мировой экономики, показывает колоссальный потенциал туризма в структуре доходов всякой страны, которой есть что предложить и собственным гражданам, и иностранным туристам. Индустрия путешествий становится все более прибыльным делом, входя в прямое соперничество с традиционными статьями сырьевого и несырьевого экспорта...."
    },
    {
        "name": "Курортному сбору быть",
        "link": "https://visit-russia.ru/ru/novosti/1368-.html",
        "published": {
            "date": "21.07.2017",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_34/kurortnomu_sboru_bit.jpg",
        "description": "Госдума 19 июля 2017 года приняла в третьем чтении закон о введении курортного сбора в четырех регионах России: Крыму, Алтайском, Краснодарском и Ставропольском краях. Новый сбор будет взиматься с 1 мая 2018 года по максимальной ставке 50 руб. в сутки, а в 2019 года она составит 100 руб. в сутки. Совет Туристической ассоциации «Мир без границ», объединяющей порядка 200 отеч..."
    }
]