[
    {
        "name": "Российско-Китайский туристический форум ответит на вопросы, поставленные взрывным ростом въездного туризма из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1480-.html",
        "published": {
            "date": "20.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/rossijsko-kitajskij_turisticheskij_forum_otvetit_na_voprosi-_postavlennie_vzrivnim_rostom_vezdnogo_turizma.jpg",
        "description": "Отечественные туроператоры ждут от V Российско-Китайского туристического форума позитивной оценки работе, которую вели участники рынка и профильные государственные ведомства обеих стран на протяжении последних нескольких лет, считает  управляющий директор компании Tari Tour, члена туристической ассоциации «Мир без границ», Игорь Кузьмин. По его словам, бурный рост въездного туризма на китайском..."
    },
    {
        "name": "Туристическая ассоциация «Мир без границ» обратилась в Минкультуры, Госдуму и Совет Федерации",
        "link": "https://visit-russia.ru/ru/novosti/1481-.html",
        "published": {
            "date": "20.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туристическая ассоциация «Мир без границ» поддерживает включение в ФЗ № 132-ФЗ «Об основах туристской деятельности в Российской Федерации» поправок, которые устанавливают, что экскурсоводами (гидами) и гидами-переводчиками на территории РФ могут работать лишь лица, имеющие гражданство Российской Федерации. Позиция ассоциации была высказана в письмах, адресованных в Министерство культуры Российс..."
    },
    {
        "name": "Friendly проекты должны быть вписаны в маркетинговую стратегию по продвижению России на зарубежных рынках туруслуг",
        "link": "https://visit-russia.ru/ru/novosti/1482-friendly.html",
        "published": {
            "date": "19.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/friendly_proekti_dolzhni_bit_vpisani_v_marketingovuyu_strategiyu_po_prodvizheniyu_rossii_na_zarubezhnih_rinkah_t.jpg",
        "description": "Программы обслуживания зарубежных туристов с учетом их национальных и религиозных особенностей должны быть встроены в стратегию продвижения России как дестинации на международном рынке туристских услуг, считает руководитель Комиссии по развитию и поддержке въездного туризма Общественного совета при Федеральном агентстве по туризму Иван Введенский. Выступая на проводимом Ростуризмом семинаре по..."
    },
    {
        "name": "Турпоток из Китая в Россию вырастет благодаря шоп-турам и Tax free",
        "link": "https://visit-russia.ru/ru/novosti/387-tax-free.html",
        "published": {
            "date": "15.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/turpotok_iz_kitaya_v_rossiyu_virastet_blagodarya_shop-turam_i_tax_free.jpg",
        "description": "В Пекине 12 декабря и в Шанхае 15 декабря 2016 года состоялась серия презентаций  шопинг-туров в Россию, организованные пекинским представительством национального туристического офиса Visit Russia в Китае при информационной поддержке туристической ассоциации «Мир без границ».\r\nКак заявил на презентации представитель успешно прошедших сертификацию China Friendly торговых домов ЦУМ и ДЛТ И..."
    },
    {
        "name": "Начинается сбор информации о нарушениях в сфере обслуживания «безвизовых» тургрупп",
        "link": "https://visit-russia.ru/ru/novosti/1484-.html",
        "published": {
            "date": "15.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Москве 29 ноября состоялось заседание Комиссии по обеспечению деятельности по реализации межправительственного соглашения с Китайской Народной Республикой Общественного совета при Федеральном агентстве по туризму.\r\nНа заседании было предложено начать сбор информации о случаях нарушений в сфере обслуживания туристических групп прибывших в рамках безвизового канала. Это необходимо для с..."
    },
    {
        "name": "Туристов из КНР в следующем году будет еще больше",
        "link": "https://visit-russia.ru/ru/novosti/1485-.html",
        "published": {
            "date": "13.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Рост цен на рынке туристических услуг теоретически может вызвать падение въездного потока из КНР в Россию в 2017 году, однако пока заметного падения интереса со стороны китайцев не наблюдается, считает Леонид Мармер, генеральный директор Intourist – Thomas Cook, члена туристической ассоциации «Мир без границ».\r\n«Действительно, подъем цен на объекты проживания, транспортные услуги, питан..."
    },
    {
        "name": "Минск намерен активизировать сотрудничество с Китаем в сфере туризма",
        "link": "https://visit-russia.ru/ru/novosti/1486-.html",
        "published": {
            "date": "09.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/minsk_nameren_aktivizirovat_sotrudnichestvo_s_kitaem_v_sfere_turizma.jpg",
        "description": "Белорусскую столицу предлагают включить в комплексный маршрут для китайских туристов, объединяющий Вильнюс, Ригу, Киев, Санкт-Петербург и Москву, передает БЕЛТА. Минск и Пекин соединены прямыми рейсами, а с 2016 года в столице Республики Беларусь есть отель, предоставляющий услуги в соответствии с критериями программы China Friendly.\r\nРуководитель программы Анна Сибиркина подчеркнула, чт..."
    },
    {
        "name": "Комиссия Общественного совета при Ростуризме определила направления работы на 2017 год",
        "link": "https://visit-russia.ru/ru/novosti/1126-2017.html",
        "published": {
            "date": "08.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/komissiya_obshestvennogo_soveta_pri_rosturizme_opredelila_napravleniya_raboti_na_2017_god.jpg",
        "description": "В Москве 29 ноября состоялось заседание Комиссии по обеспечению деятельности по реализации межправительственного соглашения с Китайской Народной Республикой Общественного совета при Федеральном агентстве по туризму.\r\nУчастие в заседании приняли представители Ростуризма (замруководителя ведомства Николай Королев и заместитель начальника управления международного сотрудничества Ростуризма..."
    },
    {
        "name": "Российский турпродукт спасет качественное позиционирование на рынке КНР",
        "link": "https://visit-russia.ru/ru/novosti/1487-.html",
        "published": {
            "date": "08.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/rossijskij_turprodukt_spaset_kachestvennoe_pozicionirovanie_na_rinke_knr.jpg",
        "description": "Разговоры о росте цен на туристические услуги в России ведутся все чаще. Причин для волнений немало: и постоянное колебание курса валют, и конкуренция самых востребованных российских курортных направлений (Сочи и Крыма) с более дешевой Турцией, которая снова открыта для посещения. Однако, по мнению председателя совета Туристической ассоциации «Мир без границ» Александра Федина,..."
    },
    {
        "name": "Крупные выставки и форумы стоит переносить на низкий туристический сезон",
        "link": "https://visit-russia.ru/ru/novosti/1488-.html",
        "published": {
            "date": "07.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/krupnie_vistavki_i_forumi_stoit_perenosit_na_nizkij_turisticheskij_sezon.jpg",
        "description": "Участники I Всероссийского конгресса туроператоров, прошедшего в Сочи, сформулировали предложения Правительству РФ, среди которых меры по государственной поддержке и субсидированию туроператоров по внутреннему туризму, генерирующих турпотоки на внутренних направлениях в низкий и средний сезоны. По мнению экспертов отрасли, одним из способов равномерно распределить турпотоки в течение года являе..."
    },
    {
        "name": "Республика Алтай готовится к приему китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/1489-.html",
        "published": {
            "date": "06.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/respublika_altaj_gotovitsya_k_priemu_kitajskih_turistov.jpg",
        "description": "Министерство экономического развития и туризма Республики Алтай 25 ноября 2016 года организовало круглый стол «Въездной туризм из Китая». Участники мероприятия оценили туристический потенциал Алтая для приема китайских туристов и определили механизмы продвижения регионального туристского продукта в Китае.\r\nЗаместитель министра экономического развития и туризма Республики Алтай Алексей Ми..."
    },
    {
        "name": "Жителей Урумчи позвали отдыхать в Сибири и Калининграде",
        "link": "https://visit-russia.ru/ru/novosti/1494-.html",
        "published": {
            "date": "05.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/zhitelej_urumchi_pozvali_otdihat_v_sibiri_i_kaliningrade.jpg",
        "description": "Регионы России представили свой туристический потенциал  на XI Синьцзянской ярмарке  индустрии зимнего туризма КНР. Мероприятие прошло с  25 по 27 ноября 2016 года в столице Синьцзян-Уйгурского автономного региона (СУАР) городе Урумчи.  В работе стенда, организованной представителем ассоциации «Мир без границ» ООО «Турне», приняли участие представители туристско-информационных центров, туропера..."
    },
    {
        "name": "CITM глазами участников",
        "link": "https://visit-russia.ru/ru/novosti/370-citm.html",
        "published": {
            "date": "01.12.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/citm_glazami_uchastnikov.jpg",
        "description": "В Шанхае в ноябре 2016 года прошла одна из крупнейших в Азиатско-Тихоокеанском регионе туристическая выставка China International Travel Mart (CITM-2016). Российский стенд, организованный Федеральным агентством по туризму, привлек порядка 30 тысяч посетителей, а его участники провели около 300 деловых переговоров.\r\nНа CITM туристический потенциал России от Калининградской области до Камч..."
    },
    {
        "name": "Россия и Иран запустят безвизовый групповой обмен",
        "link": "https://visit-russia.ru/ru/novosti/1492-.html",
        "published": {
            "date": "30.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/rossiya_i_iran_zapustyat_bezvizovij_gruppovoj_obmen.jpg",
        "description": "Как сообщило Министерство иностранных дел Российской Федерации, правительства России и Ирана готовы в ближайшее время подписать соглашение о безвизовых групповых туристических поездках граждан двух стран.\r\nАналогичное соглашение с 2000 года действует между Россией и Китайской Народной Республикой, и доказало свою эффективность. Так, по данным ассоциации «Мир без границ», с 2010 по 2015 г..."
    },
    {
        "name": "Дефицитом кадров и качеством подготовки гидов по работе с туристами из Китая займется Попечительский совет",
        "link": "https://visit-russia.ru/ru/novosti/1501-.html",
        "published": {
            "date": "22.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туристическая ассоциация «Мир без границ» и Ассоциация гидов-переводчиков, экскурсоводов и турменеджеров подписали соглашение о создании Попечительского совета, задачей которого станет оказание содействия в подготовке гидов китайского языка по курсу «Профессия – гид-переводчик». Соответствующий документ был подписан 21 ноября председателем совета ассоциации «Мир без границ» Александром Фединым..."
    },
    {
        "name": "На конгрессе туроператоров обсудили варианты правового регулирования рынка",
        "link": "https://visit-russia.ru/ru/novosti/1503-.html",
        "published": {
            "date": "22.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/na_kongresse_turoperatorov_obsudili_varianti_pravovogo_regulirovaniya_rinka.jpg",
        "description": "Межправительственное Соглашение между Россией и Китаем о безвизовых групповых туристических поездках требует серьезных правок, учитывающих опыт, накопленный российскими туроператорами за почти 16 лет действия документа. Такую позицию разделило подавляющее большинство участников панельной дискуссии «Правовое регулирование въездного туристического рынка» проходящего в эти дни в Сочи I Всероссийск..."
    },
    {
        "name": "В Сочи открывается Первый всероссийский конгресс туроператоров",
        "link": "https://visit-russia.ru/ru/novosti/1504-.html",
        "published": {
            "date": "22.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/v_sochi_otkrivaetsya_pervij_vserossijskij_kongress_turoperatorov.jpg",
        "description": "Деловая программа Всероссийского конгресса туроператоров, проводимого в Сочи на территории курорта «Роза Хутор» Ростуризмом, открывается 22 ноября. Всероссийский конгресс туроператоров продлится в Сочи до 24 ноября.\r\nУчастники мероприятия обсудят тенденции современного туристического рынка и выработают совместные решения для эффективной работы в условиях меняющегося законодательного регу..."
    },
    {
        "name": "Глава Ростуризма призвал развивать недорогой отечественный турпродукт",
        "link": "https://visit-russia.ru/ru/novosti/1508-.html",
        "published": {
            "date": "22.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/glava_rosturizma_prizval_razvivat_nedorogoj_otechestvennij_turprodukt.jpg",
        "description": "Руководитель Федерального агентства по туризму Олег Сафонов на проходящем в Сочи Первом всероссийском конгрессе туроператоров заявил о необходимости развивать туристическое предложение в невысоком ценовом сегменте.\r\n«Мы заинтересованы в турпродукте, который обеспечил бы запрос со стороны российских граждан и иностранных туристов в недорогом отдыхе,» – подчеркнул Олег Саф..."
    },
    {
        "name": "За 9 месяцев 2016 года безвизовый турпоток из Китая вырос на 40%",
        "link": "https://visit-russia.ru/ru/novosti/1509-9-2016-40.html",
        "published": {
            "date": "21.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/za_9_mesyacev_2016_goda_bezvizovij_turpotok_iz_kitaya_viros_na_40.jpg",
        "description": "По данным Туристической ассоциации «Мир без границ» с января по сентябрь 2016 года Россию посетило более 670 тысяч «безвизовых» туристов из Китая, что на 40% больше, чем за аналогичный период прошлого года, и на 18% больше, чем за весь 2015 год.\r\nИсполнительный директор Туристической ассоциации «Мир без границ» Светлана Пятихатка подчеркнула: «Наибольшей популярностью у китайских туристо..."
    },
    {
        "name": "Новосибирск развивает сотрудничество с Внутренней Монголией (КНР)",
        "link": "https://visit-russia.ru/ru/novosti/1510-.html",
        "published": {
            "date": "21.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/novosibirsk_razvivaet_sotrudnichestvo_s_vnutrennej_mongoliej_knr.jpg",
        "description": "В Новосибирске 18 ноября состоялась презентация туристического потенциала автономного региона Внутренняя Монголия (КНР) и Новосибирской области. Мероприятие прошло в заключительный день Сибирского экономического форума малого и среднего бизнеса «Россия и Большая Азия: практика ведения бизнеса с Китаем, Кореей, Вьетнамом, Таиландом и Индией» (СЭФ-2016).\r\nНачальник управления маркетинга ре..."
    }
]