[
    {
        "name": "Туристические возможности китайского города Ланьчжоу представили в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1512-.html",
        "published": {
            "date": "15.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/turisticheskie_vozmozhnosti_kitajskogo_goroda_lanchzhou_predstavili_v_moskve.jpg",
        "description": "9 ноября 2016 года в Москве на площадке Пальмира Бизнес Клуб состоялась презентация г. Ланьчжоу (КНР). Мероприятие было организовано Управлением по туризму г. Ланьчжоу, туристической компанией «Эни Вэй Тур» при содействии Туристической ассоциации «Мир без границ». В нем приняли участие более 60 представителей туроператорских компаний, турагентств и средств массовой информации.\r\nЛаньчжоу..."
    },
    {
        "name": "Идет сбор документов туроператоров для участия в безвизовом обмене с КНР в 2017-2018 гг",
        "link": "https://visit-russia.ru/ru/novosti/1507-2017-2018.html",
        "published": {
            "date": "14.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/idet_sbor_dokumentov_turoperatorov_dlya_uchastiya_v_bezvizovom_obmene_s_knr_v_2017-2018_gg.jpg",
        "description": "Туристическая ассоциация «Мир без границ» сообщает, что продолжается формирование списка туристических организаций на 2017-2018 гг., имеющих право осуществлять деятельность по приему китайских туристов и/или отправке российских туристов в Китайскую Народную Республику в рамках безвизового группового обмена.\r\nАссоциация призывает участников рынка максимально оперативно представить докумен..."
    },
    {
        "name": "Обсуждаются правки к Соглашению о безвизовых групповых туристических поездках",
        "link": "https://visit-russia.ru/ru/novosti/1505-.html",
        "published": {
            "date": "11.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Федеральное агентство по туризму и Государственное управление по делам туризма КНР в настоящее время ведут консультации относительно возможности внесения изменений в механизм организации безвизовых групповых туристических поездок между Россией и Китаем.\r\nПо словам председателя Комитета по стандартам и качеству НП «Мир без границ» Ивана Введенского,  за почти 16-летний период действия Сог..."
    },
    {
        "name": "В Общественной палате РФ обсудили ситуацию с «узкими местами» въездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1511-.html",
        "published": {
            "date": "10.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/v_obshestvennoj_palate_rf_obsudili_situaciyu_s_uzkimi_mestami_vezdnogo_turizma.jpg",
        "description": "Потенциал въездного туризма как несырьевого экспорта услуг реализуется не с той эффективностью, как это предусматривает Федеральная целевая программа «Развитие внутреннего и въездного туризма в РФ» и ожидают участники рынка. В той или иной степени эту мысль разделило большинство из выступавших на прошедших 9 ноября в стенах Общественной палаты общественных слушаниях «Открытая страна» по развити..."
    },
    {
        "name": "Турпоток из Китая в Приморский край возрос почти в два раза в 2016 году",
        "link": "https://visit-russia.ru/ru/novosti/1171-2016.html",
        "published": {
            "date": "08.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/turpotok_iz_kitaya_v_primorskij_kraj_vozros_pochti_v_dva_raza_v_2016_godu.jpg",
        "description": "Как сообщает официальный сайт Администрации Приморского края, граждане Китайской Народной Республики стали чаще посещать Приморье. За 10 месяцев 2016 года в рамках Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках Приморский край посетили 184 тысячи китайских туристов, в то время как за аналогичный п..."
    },
    {
        "name": "Въездной туризм из азиатских стран: тренды отрасли обсудили на международном бизнес-форуме «Россия-Азия»",
        "link": "https://visit-russia.ru/ru/novosti/1520-.html",
        "published": {
            "date": "07.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/vezdnoj_turizm_iz_aziatskih_stran_trendi_otrasli_obsudili_na_mezhdunarodnom_biznes-forume_rossiya-aziya.jpg",
        "description": "2 ноября 2016 года на площадке Международного бизнес-форума «Россия-Азия: сотрудничество ради процветания», состоявшегося в гостинице Holiday Inn Сокольники, Туристическая ассоциация «Мир без границ» провела круглый стол по туризму.\r\nТемами обсуждения в рамках сессии стали вопросы развития въездного туризма в Россию из стран Азии: каков потенциал этого сегмента, как рост турпотока генери..."
    },
    {
        "name": "Жителей Тайваня пригласят отдохнуть в России",
        "link": "https://visit-russia.ru/ru/novosti/1514-.html",
        "published": {
            "date": "03.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/zhitelej_tajvanya_priglasyat_otdohnut_v_rossii.jpg",
        "description": "Внеочередной этап роуд-шоу  Visit Russia пройдет в столице острова Тайвань - Тайбэе 4 ноября 2016 года на площадке Grand Hyatt Taipei во время международной выставки Taipei International Travel Fair. Мероприятие состоится при поддержке Федерального агентства по туризму и ФГУП «Национальный маркетинговый центр по туризму Visit Russia», Представительства Московско-Тайбэйской координационной комис..."
    },
    {
        "name": "Case studies: десять эффективных маркетинговых кампаний на просторах WeChat",
        "link": "https://visit-russia.ru/ru/novosti/1523-case-studies-wechat.html",
        "published": {
            "date": "03.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/case_studies_desyat_effektivnih_marketingovih_kampanij_na_prostorah_wechat.jpg",
        "description": "WeChat – лучший друг маркетологов, когда речь идет о проведении кампании в социальных сетях Китая. Рассмотрим основные особенности WeChat, прежде чем мы углубиться в то, как бренды используют платформу для роста их аудитории и продаж.\r\nЧто такое WeChat?\r\nWeChat был создан в 2011 году. Это ведущая социальная сеть в Китае с более чем 700 миллионов..."
    },
    {
        "name": "Перспективы создания Попечительского совета обсудили на встрече директоров турбизнеса",
        "link": "https://visit-russia.ru/ru/novosti/1515-.html",
        "published": {
            "date": "01.11.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/perspektivi_sozdaniya_popechitelskogo_soveta_obsudili_na_vstreche_direktorov_turbiznesa.jpg",
        "description": "Руководители крупнейших принимающих китайских туристов туроператорских компаний встретились в Москве 25 октября на площадке Останкинской телебашни в рамках второй неформальной встречи Клуба директоров, организованной Туристической ассоциацией «Мир без границ». Председатель Совета Александр Федин сообщил о начале работы Попечительского совета по вопросам подготовки гидов-китаистов. Из-за серьезн..."
    },
    {
        "name": "23 петербургских ресторана стали China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/1516-23-china-friendly.html",
        "published": {
            "date": "27.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/23_peterburgskih_restorana_stali_china_friendly.jpg",
        "description": "Сертификацию на соответствие стандарту China Friendly прошли 23 ресторана холдинга Ginza Project в Санкт-Петербурге.\r\nТеперь в ресторанах сети есть меню на китайском языке, китайские палочки и возможность оперативного перевода китайской речи. Для удобства туристов из Китая во всех ресторанах-участниках программы China Friendly принимаются карты национальной платежной системы КНР UnionPay..."
    },
    {
        "name": "Вице-премьером по вопросам туризма станет Виталий Мутко",
        "link": "https://visit-russia.ru/ru/novosti/1524-.html",
        "published": {
            "date": "20.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Как сообщает ТАСС, новым вице-премьером, курирующим вопросы спорта, туризма и молодежной политики, станет Виталий Мутко, который занимает сейчас пост министра спорта. Соответствующее предложение было внесено председатем Правительства Российской Федерации"
    },
    {
        "name": "Первый Всероссийский конгресс туроператоров пройдет в Сочи в ноябре",
        "link": "https://visit-russia.ru/ru/novosti/1526-.html",
        "published": {
            "date": "20.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/pervij_vserossijskij_kongress_turoperatorov_projdet_v_sochi_v_noyabre.jpg",
        "description": "В Сочи с 21 по 24 ноября 2016 г. на площадке курорта «Роза Хутор» состоится 1-й Всероссийский конгресс туроператоров, в рамках которого будут обсуждаться вопросы применения новых норм туристического законодательства, развития основных направлений в туризме, особенностей страхования ответственности туроператоров.\r\nОрганизаторы мероприятия предлагают участникам конгресса работу в рамках тр..."
    },
    {
        "name": "В Ярославле обсудили механизмы продвижения российского турпотенциала",
        "link": "https://visit-russia.ru/ru/novosti/1530-.html",
        "published": {
            "date": "17.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/v_yaroslavle_obsudili_mehanizmi_prodvizheniya_rossijskogo_turpotenciala.jpg",
        "description": "14 октября в Ярославле состоялся Международный туристический форум «Visit Russia», проводимый Правительством Ярославской области при поддержке Министерства культуры Российской Федерации и Федерального агентства по туризму. Участие в форуме приняли представители Туристической ассоциации «Мир без границ».\r\nВ рамках пленарного заседания особое внимание было уделено проблемам внутреннего и в..."
    },
    {
        "name": "Первый отель сети Marriott International стал участником программы China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/1531-marriott-international-china-friendly.html",
        "published": {
            "date": "14.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/pervij_otel_seti_marriott_international_stal_uchastnikom_programmi_china_friendly.jpg",
        "description": "«Москва Марриотт Отель Новый Арбат» присоединился к программе «China Friendly», став еще более привлекательным для китайских туристов. 16 сентября 2016 года отель «Москва Марриотт Новый Арбат», первый отель сети Marriott International в России, присоединившийся к программе, стал обладателем сертификата «China Friendly». Сертификат China Friendly – это гарантия высокого сервиса, представленного..."
    },
    {
        "name": "China Friendly карта стала победителем международного конкурса",
        "link": "https://visit-russia.ru/ru/novosti/361-china-friendly.html",
        "published": {
            "date": "11.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/china_friendly_karta_stala_pobeditelem_mezhdunarodnogo_konkursa.jpg",
        "description": "В рамках XXII Международной туристской выставки «Отдых.LEISURE» в Москве 22 сентября  2016 года были подведены итоги Международного конкурса путеводителей, туристских карт и SMART приложений по России MAP.GUIDE.SMART&GO TO RUSSIA-2016. Туристическая карта-путеводитель China Friendly по основным достопримечательностям Москвы стала победителем конкурса в номинации «Лучший путеводитель, учитыв..."
    },
    {
        "name": "Россия стала самой популярной европейской страной у китайских туристов на время «Золотой недели»",
        "link": "https://visit-russia.ru/ru/novosti/1528-.html",
        "published": {
            "date": "10.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/rossiya_stala_samoj_populyarnoj_evropejskoj_stranoj_u_kitajskih_turistov_na_vremya_zolotoj_nedeli.jpg",
        "description": "Россия заняла третье место по числу поездок туристов из Китая во время «Золотой недели» (национального праздника Поднебесной Дня образования КНР) с 1 по 7 октября 2016 года, сообщает информагентство Синьхуа. Самыми популярными направлениями путешествий на время «Золотой недели» стали Республика Корея, Япония, Россия, Таиланд, Австралия, Вьетнам, Малайзия, Франция и Сингапур. На..."
    },
    {
        "name": "Возможности отдыха в России представят в Шанхае  на выставке CITM-2016",
        "link": "https://visit-russia.ru/ru/novosti/1443-citm-2016.html",
        "published": {
            "date": "06.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/vozmozhnosti_otdiha_v_rossii_predstavyat_v_shanhae_na_vistavke_citm-2016.jpg",
        "description": "Объединенный национальный стенд России представит варианты отдыха в России в рамках шанхайской выставки China International Travel Market (CITM 2016). Выставка пройдет с 11 по 13 ноября 2016 года и по традиции объединит порядка 400 международных участников и привлечет порядка 100 тысяч посетителей.\r\nСтенд России представит туристический потенциал  нашей страны от Ленингр..."
    },
    {
        "name": "Москву и Санкт-Петербург посетило 300 тысяч китайских туристов за 9 месяцев 2016 года",
        "link": "https://visit-russia.ru/ru/novosti/1527-300-9-2016.html",
        "published": {
            "date": "06.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/moskvu_i_sankt-peterburg_posetilo_300_tisyach_kitajskih_turistov_za_9_mesyacev_2016_goda.jpg",
        "description": "По данным Туристической ассоциации «Мир без границ», за 9 месяцев 2016 года Москву и Санкт-Петербург посетило почти 320 тысяч туристов в рамках безвизового обмена, что на 20% больше результатов за аналогичный период прошлого года. По данным ассоциации, китайские туристы в среднем проводят 3 дня в Москве и столько же в Санкт-Петербурге.\r\nКак сообщила исполнительный директор Туристической..."
    },
    {
        "name": "О России рассказали на выставке в Тяньцзине",
        "link": "https://visit-russia.ru/ru/novosti/1529-.html",
        "published": {
            "date": "05.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/o_rossii_rasskazali_na_vistavke_v_tyanczine.jpg",
        "description": "Руководитель офиса Visit Russia в Китае Александр Фолько принял участие в международной туристической выставке, которая прошла с 8 по 11 сентября в г. Тяньцзинь по приглашению туристической администрации города. В рамках выставки был организован стенд Visit Russia, представивший туроператорам Тяньцзиня и потенциальным туристам возможности отдыха в России.\r\nРуководитель пекинского офиса V..."
    },
    {
        "name": "Как продвигаться в Китае через социальные сети: примеры от туристического бизнеса",
        "link": "https://visit-russia.ru/ru/novosti/1532-.html",
        "published": {
            "date": "05.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/kak_prodvigatsya_v_kitae_cherez_socialnie_seti_primeri_ot_turisticheskogo_biznesa.png",
        "description": "В предыдущей статье мы рассмотрели, как лидирующие мировые дестинации используют социальные сети для привлечения китайских туристов, а сегодня хотели бы изучить опыт предприятий, связанных с турбизнесом. Использование социальных платформ в туризме дает досту..."
    }
]