[
    {
        "name": "В Москве будет создан Попечительский совет по вопросам подготовки гидов-китаистов",
        "link": "https://visit-russia.ru/ru/novosti/1519-.html",
        "published": {
            "date": "03.10.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/v_moskve_budet_sozdan_popechitelskij_sovet_po_voprosam_podgotovki_gidov-kitaistov.jpg",
        "description": "Уважаемые участники ассоциации!\r\nТуристическая ассоциация «Мир без границ» предлагает Вам сформировать предложения по подготовке специалистов  (гидов-переводчиков, владеющих китайским языком)  и войти в состав Попечительского совета, который будет курировать подготовку российских кадров в Москве.\r\nЖдем Ваших предложений и комментариев по вопросам разработки учебной программы и чис..."
    },
    {
        "name": "Китайских туроператоров познакомили с Калининградской областью",
        "link": "https://visit-russia.ru/ru/novosti/1521-.html",
        "published": {
            "date": "30.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/kitajskih_turoperatorov_poznakomili_s_kaliningradskoj_oblastyu.jpg",
        "description": "С 22 по 25 сентября 2016 года состоялся информационный тур для китайских туроператоров и СМИ в Калининградскую область, организованный министерством по туризму Калининградской области и участником Туристической ассоциации «Мир без границ» компанией  «Балтма-Турс».\r\nГости из Поднебесной познакомились с главными достопримечательностями Калининграда и курортными городами – Светлогорском, Зе..."
    },
    {
        "name": "Поздравляем с Днем туризма!",
        "link": "https://visit-russia.ru/ru/novosti/1518-.html",
        "published": {
            "date": "27.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/pozdravlyaem_s_dnem_turizma.jpg",
        "description": "Описание не найдено"
    },
    {
        "name": "На конференции «Российско-китайский туризм: тенденции и перспективы развития» обсудили проблемы въездного туризма из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1522-.html",
        "published": {
            "date": "27.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/na_konferencii_rossijsko-kitajskij_turizm_tendencii_i_perspektivi_razvitiya_obsudili_problemi_vezdnogo_t.jpg",
        "description": "В Москве 26 сентября 2016 года состоялась конференция «Российско-китайский туризм: тенденции и перспективы развития», организаторами которой выступили Туристическая ассоциация «Мир без границ» совместно с Российско-Китайским Комитетом дружбы, мира и развития.\r\nВ рамках конференции представители МИД России,  Ростуризма, профессиональных объединений и турбизнеса обсудили вопросы и проблемы..."
    },
    {
        "name": "В Москве обсудили проблему нехватки гидов-китаистов",
        "link": "https://visit-russia.ru/ru/novosti/1517-.html",
        "published": {
            "date": "21.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В Москве 20 сентября 2016 года состоялась встреча представителей Туристической ассоциации «Мир без границ» и Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров.\r\nВ связи с активным ростом турпотока из Китая турбизнес Москвы столкнулся с нехваткой квалифицированных гидов, владеющих китайским языком. На данный момент в Москве аккредитацию имеет 81 гид, однако в июле и августе еже..."
    },
    {
        "name": "Возможности отдыха в Москве, Санкт-Петербурге, Забайкальском крае и Иркутской области   представили на роуд-шоу Visit Russia в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/1254-visit-russia.html",
        "published": {
            "date": "19.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/vozmozhnosti_otdiha_v_moskve-_sankt-peterburge-_zabajkalskom_krae_i_irkutskoj_oblasti_predstavili_na_roud.jpg",
        "description": "Туристский потенциал России в ходе третьего этапа масштабного тура Visit Russia представили профессиональной китайской аудитории в столице провинции Гуандун - городе Гуанчжоу 9 сентября 2016 года. Мероприятие было организовано Федеральным агентством по туризму и ФГУП «Национальный маркетинговый центр по туризму Visit Russia» при информационной поддержке Туристической ассоциации «Мир без границ»..."
    },
    {
        "name": "Состоялась первая неформальная встреча «Клуба директоров компаний российско-китайского туризма»",
        "link": "https://visit-russia.ru/ru/novosti/1525-.html",
        "published": {
            "date": "16.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_38/sostoyalas_pervaya_neformalnaya_vstrecha_kluba_direktorov_kompanij_rossijsko-kitajskogo_turizma.jpg",
        "description": "В Москве 15 сентября 2016 года на площадке отеля Netizen состоялась первая встреча «Клуба директоров компаний российско-китайского туризма», организованная Туристической ассоциацией «Мир без границ». Участие в мероприятии приняли представители крупнейших туроператоров, принимающих китайских туристов. В неформальной обстановке за чашкой кофе участники встречи обсудили проблемы, возникшие у прини..."
    },
    {
        "name": "Россия приняла участие в туристической выставке CITIE в Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/550-citie.html",
        "published": {
            "date": "13.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/rossiya_prinyala_uchastie_v_turisticheskoj_vistavke_citie_v_guanchzhou.jpg",
        "description": "Россия приняла участие в Международной туристической выставке CITIE (China (Guangdong) International Tourism Industry Expo), которая прошла с 9 по 11 сентября 2016 года в Гуанчжоу (провинция Гуандун, Китай). Стенд России традиционно был организован при информационной поддержке Ростуризма и Туристической ассоциации «Мир без границ».\r\nВыс..."
    },
    {
        "name": "С января по июль на Хайнане побывало более 30 тысяч россиян",
        "link": "https://visit-russia.ru/ru/novosti/1278-30.html",
        "published": {
            "date": "13.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/s_yanvarya_po_iyul_na_hajnane_pobivalo_bolee_30_tisyach_rossiyan.jpg",
        "description": "Число туристов из России, за первые семь месяцев текущего года посетивших популярный китайский остров-курорт Хайнань, увеличилось в годовом выражении на 23%, передает ТАСС. Всего в самой южной провинции Китая отдохнуло свыше 30 тысяч человек. Стоит отметить, что в течение всего 2015 года остров посетило 40 тысяч россиян.\r\nПо информации агентства «Синьхуа», увеличению числа туристов спосо..."
    },
    {
        "name": "На Восточном экономическом форуме обсудили развитие турпотоков",
        "link": "https://visit-russia.ru/ru/novosti/1490-.html",
        "published": {
            "date": "08.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Развитие туризма стало одной из ключевых тем прошедшего  во Владивостоке 2-3 сентября Восточного экономического форума,  участие в котором принял представитель Туристической ассоциации «Мир без границ» Александр Кивал...."
    },
    {
        "name": "В Петербурге задержали гидов-нелегалов",
        "link": "https://visit-russia.ru/ru/novosti/1493-.html",
        "published": {
            "date": "08.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/v_peterburge_zaderzhali_gidov-nelegalov.jpg",
        "description": "Комитет по развитию туризма Петербурга и управление по вопросам миграции ГУ МВД по Санкт-Петербургу и Ленинградской области 6 сентября на территории Петропавловской крепости провели внеплановую проверку деятельности гидов-переводчиков.\r\nКак сообщает пресс-служба комитета, было задержано девять граждан, нелегально оказывавших услуги гидов-переводчиков.\r\nИсполнительный директор Тури..."
    },
    {
        "name": "Туроператоры возьмут под патронаж будущих гидов-китаистов",
        "link": "https://visit-russia.ru/ru/novosti/1491-.html",
        "published": {
            "date": "06.09.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Рабочие консультации московских туроператоров и Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров, которые продолжались в течение лета 2016 года, и были посвящены вопросам трудоустройства гидов-переводчиков со знанием китайского языка, а также, в целом, проблемам на китайском направлении, с приближением осени коснулись и темы самого процесса обучения и аттестации г..."
    },
    {
        "name": "Ассоциация «Мир без границ» открывает партнерское представительство в Новосибирске",
        "link": "https://visit-russia.ru/ru/novosti/1497-.html",
        "published": {
            "date": "31.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/associaciya_mir_bez_granic_otkrivaet_partnerskoe_predstavitelstvo_v_novosibirske.jpg",
        "description": "Туристическая ассоциация «Мир без границ» уполномочила ООО «Турне» в течение года представлять интересы партнерства во всех учреждениях и организациях Новосибирской области.\r\nИсполнительный директор ассоциации Светлана Пятихатка подчеркнула, что развитие кооперации с представителями туриндустрии Сибирского федерального округа  - перспективное направление сотрудничества, ведь в последнее..."
    },
    {
        "name": "Туроператоры и гиды вместе ищут пути выхода из кризиса",
        "link": "https://visit-russia.ru/ru/novosti/1495-.html",
        "published": {
            "date": "26.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На очередной встрече представителей Туристической ассоциации «Мир без границ» и Ассоциации гидов-переводчиков, экскурсоводов и турменеджеров, которая состоялась 24 августа 2016 года, стороны подчеркнули, что в сложившейся ситуации, прежде всего, нельзя допускать разногласий между туроператорскими компаниями и гидами-переводчиками. Только слаженная работа и совместные конкретные меры смогут разв..."
    },
    {
        "name": "Жителей Гуанчжоу позовут в Москву, Санкт-Петербург, Великий Новгород  и на Байкал",
        "link": "https://visit-russia.ru/ru/novosti/1498-.html",
        "published": {
            "date": "26.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/zhitelej_guanchzhou_pozovut_v_moskvu-_sankt-peterburg-_velikij_novgorod_i_na_bajkal.jpg",
        "description": "С 9 по 11 сентября 2016 года в Гуанчжоу (провинция Гуандун, Китай) Россия представит свой туристический потенциал на XI международной туристической выставке CITIE.\r\nПровинция Гуандун – один из крупнейших потенциальных туристических рынков для России, это значимый экономический центр Китая, а ВВП региона в 2015 году превысил отметку в 1 трлн долларов США...."
    },
    {
        "name": "Экскурсоводов-нелегалов будут штрафовать",
        "link": "https://visit-russia.ru/ru/novosti/1496-.html",
        "published": {
            "date": "24.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Минкультуры России предложило ввести обязательную аттестацию экскурсоводов и гидов-переводчиков, а также штрафы за нелегальное оказание таких услуг. Текст соответствующего законопроекта доступен на портале regulation.gov.ru.\r\nИсполнительный директор туристической ассоциации «Мир без границ» Светлана Пятихатка: «Не..."
    },
    {
        "name": "Временное изменение визовых правил в Китае",
        "link": "https://visit-russia.ru/ru/novosti/1499-.html",
        "published": {
            "date": "23.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/vremennoe_izmenenie_vizovih_pravil_v_kitae.jpg",
        "description": "Ассоциация «Мир без границ» оповещает туристические компании, ведущие деятельность по отправке российских туристов в Китай о временных изменениях в визовых правилах.\r\nПо сообщению пресс-службы авиакомпании «Уральские авиалинии», в связи с проведением саммита G20 в Ханчжоу 6-9 сентября 2016 года на период с 18 августа до 1 октября 2016 года меняются визов..."
    },
    {
        "name": "Как лидирующие мировые дестинации используют социальные сети для привлечения китайских туристов?",
        "link": "https://visit-russia.ru/ru/novosti/1506-.html",
        "published": {
            "date": "22.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/kak_lidiruyushie_mirovie_destinacii_ispolzuyut_socialnie_seti_dlya_privlecheniya_kitajskih_turistov.jpg",
        "description": "Распространение в Китае информационных технологий и повальное увлечение населения социальными платформами для коммуникации делают последние одними из самых актуальных каналов продвижения туристских услуг на сегодняшний день. Китайские социальные сети становятся трендом в туристском и гостиничном бизнесе, направленном на продвижение услуг потребителям из Китая и постепенно – всего Азиатско-Тихоо..."
    },
    {
        "name": "China Southern Airlines в сентябре запускает рейс Ланьчжоу-Урумчи-Москва",
        "link": "https://visit-russia.ru/ru/novosti/552-china-southern-airlines.html",
        "published": {
            "date": "19.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/china_southern_airlines_v_sentyabre_zapuskaet_rejs_lanchzhou-urumchi-moskva.png",
        "description": "China Southern Airlines 22 сентября запустит новый авиарейс Ланьчжоу-Урумчи-Москва, сообщило агентство Xinhua...."
    },
    {
        "name": "Почему российские компании не могут сразу начать работать по приему/отправке «безвизовых» групп",
        "link": "https://visit-russia.ru/ru/novosti/1500-.html",
        "published": {
            "date": "17.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/pochemu_rossijskie_kompanii_ne_mogut_srazu_nachat_rabotat_po_priemuotpravke_bezvizovih_grupp.jpg",
        "description": "На прошлой неделе ФАС направила в Ростуризм предупреждение о необходимости исключения из приказов Ростуризма «О формировании списка туристических организаций, осуществляющих деятельность по реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках» условия, согласно которым «начало осуществления д..."
    }
]