[
    {
        "name": "Рим, Париж или Москва? Где предпочитают отдыхать туристы из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1513-.html",
        "published": {
            "date": "11.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/rim-_parizh_ili_moskva_gde_predpochitayut_otdihat_turisti_iz_kitaya.jpg",
        "description": "Более 100 млн китайских туристов ежегодно отправляются путешествовать в различные страны мира. При этом на Россию приходится, как утверждается, лишь 1%. Так, по данным Федерального агентства по туризму, число въездных поездок из Китая в 2015 году составило 1,12 млн человек.\r\nНа первый взгляд статистика удручающая. Но давайте попробуем разобраться и понять, какое на самом деле мес..."
    },
    {
        "name": "Рост китайского выездного туризма тормозят теракты в Европе",
        "link": "https://visit-russia.ru/ru/novosti/1502-.html",
        "published": {
            "date": "09.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "По данным Государственного управления по делам туризма КНР (CNTA), за I полугодие 2016 года из Китая выехало за рубеж 59 млн туристов. Это всего на 4,3% больше, чем за аналогичный период времени прошлого года. Эксперты отмечают, что темп роста китайского выездного туристического потока замедляется. Напомним, что по данным мониторинга Туристической ассоциации «Мир без границ», в..."
    },
    {
        "name": "Семинар о развитии въездного туризма из КНР прошел в Новосибирске",
        "link": "https://visit-russia.ru/ru/novosti/1472-.html",
        "published": {
            "date": "08.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/seminar_o_razvitii_vezdnogo_turizma_iz_knr_proshel_v_novosibirske.jpg",
        "description": "В Правительстве Новосибирской области состоялся семинар по вопросам развития въездного туризма из Китайской Народной Республики, организованный министерством экономического развития региона.\r\nУчастники мероприятия обсудили укрепление туристических связей Новосибирской области и Китая. В ходе семинара заместитель председателя правительства области – министр экономического развития региона..."
    },
    {
        "name": "Инструменты продвижения в Китае: как себя презентовать",
        "link": "https://visit-russia.ru/ru/novosti/1473-.html",
        "published": {
            "date": "04.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/instrumenti_prodvizheniya_v_kitae_kak_sebya_prezentovat.jpg",
        "description": "Ранее в своих материалах, посвященных продвижению туристического бизнеса в Китае, мы говорили о том, как сделать участие в выставке более эффективным, а также представили такой относительно новый инструмент продвижения как"
    },
    {
        "name": "230 тысяч китайских туристов посетили Россию по безвизовому обмену в первом полугодии 2016 года",
        "link": "https://visit-russia.ru/ru/novosti/1474-230-2016.html",
        "published": {
            "date": "02.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/230_tisyach_kitajskih_turistov_posetili_rossiyu_po_bezvizovomu_obmenu_v_pervom_polugodii_2016_goda.jpg",
        "description": "По данным Туристической ассоциации «Мир без границ», с января по июнь 2016 года почти 230 тысяч туристов из Китая посетили Россию в рамках безвизового группового обмена, что на 43% больше результатов аналогичного периода прошлого года. Стал восстанавливаться и выездной туризм  из России в КНР  - за полгода россияне совершили почти 122 тысячи поездок в составе «безвизовых» туристических групп в..."
    },
    {
        "name": "Вопросы въездного туризма из Китая обсудили на слушаниях в Общественной палате",
        "link": "https://visit-russia.ru/ru/novosti/1476-.html",
        "published": {
            "date": "01.08.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/voprosi_vezdnogo_turizma_iz_kitaya_obsudili_na_slushaniyah_v_obshestvennoj_palate.jpg",
        "description": "В Общественной палате Российской Федерации 29 июля 2016 года состоялись  общественные слушания по теме «Въездной туризм из Китая: проблемы и перспективы». Участие в мероприятии приняли представители Ростуризма, МИД России, департамента туризма Приморского края, агентства по туризму Иркутской области, департамента национальной политики, межрегиональных связей и туризма города Москвы, туроператор..."
    },
    {
        "name": "Вниманию туроператорских компаний!",
        "link": "https://visit-russia.ru/ru/novosti/1471-.html",
        "published": {
            "date": "27.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В адрес Туристической ассоциации «Мир без границ» в течение месяца поступают обращения туроператорских компаний-членов ассоциации, которые не могут приступить к работе в рамках Соглашения между Правительством Российской Федерации и Правительством Китайской Народной Республики о безвизовых групповых туристических поездках от 29 февраля 2000 года. Причем эти туристические компании  решением Федер..."
    },
    {
        "name": "Инструменты продвижения в Китае: роад-шоу",
        "link": "https://visit-russia.ru/ru/novosti/1475-.html",
        "published": {
            "date": "27.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/instrumenti_prodvizheniya_v_kitae_road-shou.jpg",
        "description": "В прошлом материале мы начали рассказывать о том, как туристическим компаниям или другим предприятиям отрасли продвигать себя в Китае, искать партнеров, начинать бизнес. Сегодняшний материал посвящен относительно новому инструменту продвижения – роад-шоу.\r\nЧто такое роад-шоу?\r\nРоад-шоу (road show) представляет собой серию выездных презентаций, проводимых в разны..."
    },
    {
        "name": "В июле 2016 года в Москву каждый день приезжает в среднем 54 группы туристов. И это не предел",
        "link": "https://visit-russia.ru/ru/novosti/1477-2016-54.html",
        "published": {
            "date": "25.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туристический сезон в самом разгаре. За последние четыре года безвизовый турпоток из Китая в российскую столицу вырос почти в 3 раза (с 82 тысяч путешественников в Москве в рамках безвизового обмена в 2012 году до 240 тысяч в 2015 году). Столь стремительный рост интереса к поездкам по России наряду с трудностью изучения китайского языка породил и значительную нехватку квалифицированных кадров д..."
    },
    {
        "name": "Инструменты продвижения в Китае: туристические выставки",
        "link": "https://visit-russia.ru/ru/novosti/1478-.html",
        "published": {
            "date": "21.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_37/instrumenti_prodvizheniya_v_kitae_turisticheskie_vistavki.jpg",
        "description": "Туристическая ассоциация «Мир без границ» совместно с компанией «Маркетинг, выставки, консалтинг» начинает серию материалов, посвященных продвижению в Китае. Как туристическим компаниям или другим предприятиям отрасли искать партнеров, начинать бизнес, продвигать себя в Китае? Сегодня речь пойдет о в..."
    },
    {
        "name": "Во время III Российско-Китайского ЭКСПО обсудили развитие туризма",
        "link": "https://visit-russia.ru/ru/novosti/1322-iii.html",
        "published": {
            "date": "20.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/vo_vremya_iii_rossijsko-kitajskogo_ekspo_obsudili_razvitie_turizma.jpg",
        "description": "В Екатеринбурге в рамках III Российско-Китайского ЭКСПО 14 июня 2016 года состоялся шестой Российско-Китайский форум по развитию приграничного и межрегионального сотрудничества в сфере туризма. Организаторами форума выступили Ростуризм, правительство Свердловской области и Государственное управление по делам туризма КНР. В мероприятии приняли участие представители туристического бизнеса и госст..."
    },
    {
        "name": "К 2025 году китайские туристы будут тратить за границей более 255 миллиардов долларов",
        "link": "https://visit-russia.ru/ru/novosti/1468-2025-255.html",
        "published": {
            "date": "14.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/k_2025_godu_kitajskie_turisti_budut_tratit_za_granicej_bolee_255_milliardov_dollarov.jpg",
        "description": "Ожидается, что бум китайского выездного туризма останется сильнейшим трендом на мировом туристическом рынке в следующем десятилетии, а расходы китайцев в путешествиях составят 255,4 миллиарда американских долларов к 2025 году.\r\nТакая цифра была названа в недавнем исследовании «Будущее мирового рынка туризма и путешествий», подготовленном компанией экономического прог..."
    },
    {
        "name": "В Москве за полгода побывало более 100 тысяч туристов из Китая по безвизовому обмену",
        "link": "https://visit-russia.ru/ru/novosti/906-100.html",
        "published": {
            "date": "12.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/v_moskve_za_polgoda_pobivalo_bolee_100_tisyach_turistov_iz_kitaya_po_bezvizovomu_obmenu.jpg",
        "description": "По данным Туристической ассоциации «Мир без границ», более 100 тысяч туристов из Китая посетило Москву с января по июнь 2016 года в рамках безвизового группового туристического обмена, что на 25% больше результатов за аналогичный период прошлого года, когда столицу посетило 80 тысяч «безвизовых» путешественников.  Всего же, за последние 4 года безвизовый турпоток из Поднебесной в столицу вырос..."
    },
    {
        "name": "Центробанк приостановил действие лицензий 3 страховых компаний",
        "link": "https://visit-russia.ru/ru/novosti/899-3.html",
        "published": {
            "date": "11.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/centrobank_priostanovil_dejstvie_licenzij_3_strahovih_kompanij.jpg",
        "description": "Центральный банк Российской Федерации приостановил действие 3 страховых компаний в связи с несоблюдением требований финансовой устойчивости и платежеспособности в части формирования страховых резервов, порядка и условий инвестирования собственных средств и средств страховых резервов, а также непредставлением документов затребованных в порядке осуществления страхового надзора.\r\nЦентробанк..."
    },
    {
        "name": "Вопросы безвизового обмена обсудили в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1470-.html",
        "published": {
            "date": "06.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/voprosi_bezvizovogo_obmena_obsudili_v_moskve.jpg",
        "description": "В Департаменте национальной политики, межрегиональных связей и туризма Москвы 4 июля 2016 года состоялось оперативное совещание по вопросам реализации Соглашения между Правительством Российской Федерации и Правительством Китайской Народной республики о безвизовых групповых туристических поездках от 29 февраля 2000 года.\r\nУчастие во встрече приняли  представители Ростуризма, Пограничной с..."
    },
    {
        "name": "Китайские визы подорожают с 8 июля",
        "link": "https://visit-russia.ru/ru/novosti/537-8.html",
        "published": {
            "date": "04.07.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/kitajskie_vizi_podorozhayut_s_8_iyulya.jpg",
        "description": "С 8 июля 2016 года Посольство КНР в России вводит новые тарифы на консульские услуги. Они будут введены во всех Генеральных Консульствах Китая на территории Российской Федерации.\r\nОднократная туристическая виза теперь обойдется в 2,2 раза дороже, чем стоила ранее, за нее придется отдать 3 300 руб. вместо 1 500 руб. Стоимость двукратной визы теперь составит 6 600 руб., когда как ранее ее..."
    },
    {
        "name": "Молния! Список туроператоров по безвизовому обмену с Китаем вступил в силу",
        "link": "https://visit-russia.ru/ru/novosti/1434-.html",
        "published": {
            "date": "30.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/molniya_spisok_turoperatorov_po_bezvizovomu_obmenu_s_kitaem_vstupil_v_silu.png",
        "description": "Посольство России в Китае официальной нотой от 28 июня 2016 года уведомило, что ранее направленный список и образцы оттисков печатей российских туристических органов координации и туристических компаний, уполномоченных осуществлять безвизовый туристический обмен, прошли необходимую процедуру согласования в китайских ведомствах и переданы для исполнения на китайские пограничные пункты въезда-вые..."
    },
    {
        "name": "Китайская сторона пообещала завершить процедуру обмена списками в кратчайшие сроки",
        "link": "https://visit-russia.ru/ru/novosti/1435-.html",
        "published": {
            "date": "29.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/kitajskaya_storona_poobeshala_zavershit_proceduru_obmena_spiskami_v_kratchajshie_sroki.jpg",
        "description": "134 туроператора второй год не могут приступить к реализации безвизового группового обмена с Китаем. Китайская сторона заверяет о скорейшем завершении процедуры.\r\nНа состоявшемся 13-м заседании подкомиссии по туризму Российско-Китайской комиссии по гуманитарному сотрудничеству, которое состоялось в городе Ибинь (провинция Сычуан..."
    },
    {
        "name": "Может ли гражданин Китая управлять транспортным средством на территории России?",
        "link": "https://visit-russia.ru/ru/novosti/1436-.html",
        "published": {
            "date": "28.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/mozhet_li_grazhdanin_kitaya_upravlyat_transportnim_sredstvom_na_territorii_rossii.jpg",
        "description": "На приграничной с Китаем территории Российской Федерации весьма часто возникают вопросы, связанные с автомобильным туризмом и управлением транспортными средствами гражданами из Китайской Народной Республики в России. Туристическая ассоциация «Мир без границ» обратилась в Управление Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации по Заба..."
    },
    {
        "name": "50 миллионов китайских туристов посетят Азиатско-Тихоокеанский регион в 2016 году",
        "link": "https://visit-russia.ru/ru/novosti/1437-50-2016.html",
        "published": {
            "date": "27.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/50_millionov_kitajskih_turistov_posetyat_aziatsko-tihookeanskij_region_v_2016_godu.jpg",
        "description": "Объём китайского туристского потока в Азиатско-Тихоокеанском регионе продолжает увеличиваться. Ожидается, что в 2016 году дестинации региона посетят около 50,4 миллионов китайских путешественников.\r\nСогласно исследованию MasterCard Asia Pacific Destinations Index, на китайских туристов придется 15,7% от общего числа международных прибытий в страны Азиатско-Тихоокеанского региона. Ожидает..."
    }
]