[
    {
        "name": "В Санкт-Петербурге открыт офис «МВК-Сервис» с целью улучшения качества обслуживания туроператоров",
        "link": "https://visit-russia.ru/ru/novosti/1438-.html",
        "published": {
            "date": "17.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/v_sankt-peterburge_otkrit_ofis_mvk-servis_s_celyu_uluchsheniya_kachestva_obsluzhivaniya_turoperatorov.jpg",
        "description": "Уважаемые коллеги!\r\nС радостью сообщаем, что участник туристической ассоциации «Мир без границ» ООО «МВК сервис», 15 июня 2016 года открыл офис в Санкт-Петербурге. Компания уже несколько лет успешно  ведет деятельность на направлении безвизового группового туристического обмена между Россией и Китаем,  организует встречи и проводы туристов в пограничных пунктах пропуска, оказывает содейс..."
    },
    {
        "name": "В Сеуле представили турпотенциал России на KOTFA-2016",
        "link": "https://visit-russia.ru/ru/novosti/1442-kotfa-2016.html",
        "published": {
            "date": "16.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/v_seule_predstavili_turpotencial_rossii_na_kotfa-2016.jpg",
        "description": "С 9 по 12 июня 2016 года в Сеуле (Республика Корея) состоялась выставка Korea World Travel Fair  (KOTFA 2016). В выставке KOTFA, проходящей уже более 30 лет, Россия в 9 раз приняла участие  единым национальным стендом при информационной поддержке Федерального агентства по туризму. Возглавила российскую делегацию на KOTFA-2016 начальник отдела туристских событий и маркетинговых технологий Ростур..."
    },
    {
        "name": "В Гуанчжоу узнают о турпотенциале регионов России",
        "link": "https://visit-russia.ru/ru/novosti/1439-.html",
        "published": {
            "date": "14.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/v_guanchzhou_uznayut_o_turpotenciale_regionov_rossii.jpg",
        "description": "Россия примет участие в Международной туристической выставке CITIE (China (Guangdong) International Tourism Industry Expo), которая пройдет с 9 по 11 сентября 2016 года в Гуанчжоу (провинция Гуандун, Китай). Стенд России традиционно организуется при информационной поддержке Туристической ассоциации «Мир без границ».\r\nCITIE-2016 проводится под патронажем..."
    },
    {
        "name": "В Москве состоялась встреча руководителя ГУТ КНР и представителей ассоциации «Мир без границ»",
        "link": "https://visit-russia.ru/ru/novosti/1441-.html",
        "published": {
            "date": "14.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/v_moskve_sostoyalas_vstrecha_rukovoditelya_gut_knr_i_predstavitelej_associacii_mir_bez_granic.jpg",
        "description": "В Москве с официальным визитом  с 8 по 9 июня 2016 года находился руководитель Государственного управления по делам туризма КНР г-н Ли Цзиньцзао. В рамках программы пребывания в нашей столице он посетил состоявшееся в Госдуме заседание Экспертного совета по внутреннему и  въездному туризму в Российской Федерации, посвященное развитию турпотоков между Россией и Китаем. Участие в заседании принял..."
    },
    {
        "name": "Аэропорт Гонконга вводит специальный комиссионный сбор для вылетающих пассажиров",
        "link": "https://visit-russia.ru/ru/novosti/1448-.html",
        "published": {
            "date": "09.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/aeroport_gonkonga_vvodit_specialnij_komissionnij_sbor_dlya_viletayushih_passazhirov.jpg",
        "description": "Администрация международного аэропорта Гонконга сообщила о введении дополнительного сбора, который будет добавляться к стоимости билета, начиная с 1 августа 2016 года.\r\nДанная мера коснется всех вылетающих из данного аэропорта пассажиров (вне зависимости от авиакомпании-перевозчика), в том числе и так называемых транзитных путешественников. Однако на стоимость билетов, выписанных до 1 ав..."
    },
    {
        "name": "Сочи стал площадкой проведения Российско-Китайского делового форума малого и среднего бизнеса",
        "link": "https://visit-russia.ru/ru/novosti/1449-.html",
        "published": {
            "date": "08.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/sochi_stal_ploshadkoj_provedeniya_rossijsko-kitajskogo_delovogo_foruma_malogo_i_srednego_biznesa.jpg",
        "description": "В Главном медиацентре г. Сочи 30-31 мая 2016 года состоялся II Российско-Китайский деловой форум малого и среднего бизнеса — 2016, в рамках которого Туристическая ассоциация «Мир без границ» провела секцию «Сотрудничество России и Китая в сфере туризма».\r\nОрганизаторами форума выступили Российско-Китайский комитет дружбы, мира и развития, Российско-Китайский деловой совет, Союз инновац..."
    },
    {
        "name": "В Санкт-Петербурге обсудили актуальные вопросы китайского въездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1444-.html",
        "published": {
            "date": "07.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/v_sankt-peterburge_obsudili_aktualnie_voprosi_kitajskogo_vezdnogo_turizma.jpg",
        "description": "Расширенное совещание по актуальным вопросам и проблемам китайского въездного туризма в связи с началом высокого туристического сезона состоялось 6 июня 2016 года в Санкт-Петербурге.\r\nВ мероприятии приняли участие представители Федерального агентства по туризму, Комитета по развитию туризма Санкт-Петербурга, Генерального консульства КНР в Санкт-Петер..."
    },
    {
        "name": "Новые правила получения электронных виз позволят привлечь китайских туристов в Россию",
        "link": "https://visit-russia.ru/ru/novosti/1447-.html",
        "published": {
            "date": "07.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/novie_pravila_polucheniya_elektronnih_viz_pozvolyat_privlech_kitajskih_turistov_v_rossiyu.jpg",
        "description": "Упрощённый визовый режим для въезда в Россию вступит в силу 1 июля в Приморском крае. Представители российских государственных органов в сфере туризма предполагают, что введение новых правил получения электронной въездной визы станет мощным стимулом к развитию туризма, в особенности в отношении гостей из Китая.\r\nТуристы смогут получить бесплатную электронную визу на пребывание в России н..."
    },
    {
        "name": "30,2 миллиона китайских туристов выехали за рубеж в I квартале 2016 года",
        "link": "https://visit-russia.ru/ru/novosti/1445-30-2-i-2016.html",
        "published": {
            "date": "03.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/30-2_milliona_kitajskih_turistov_viehali_za_rubezh_v_i_kvartale_2016_goda.jpg",
        "description": "По данным COTRI (China Outbound Tourism Research Institute), за первые три месяца 2016 года китайцами было совершено 30,2 миллиона поездок за рубеж. При этом темп прироста турпотока составил лишь 2,4% (по сравнению с 29,5 миллионами выехавшими за аналогичный период 2015 года), что является самым низким показателем прироста, начиная с 1997 года, являющимся годом фактического нач..."
    },
    {
        "name": "Российские компании приняли участие в выставке BITE-2016: подводим итоги",
        "link": "https://visit-russia.ru/ru/novosti/1381-bite-2016.html",
        "published": {
            "date": "02.06.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/rossijskie_kompanii_prinyali_uchastie_v_vistavke_bite-2016_podvodim_itogi.jpg",
        "description": "20-22 мая 2016 года в Пекине прошла одна из крупнейших в Китае международных туристических выставок Beijing International Tourism Expo (BITE), которая собрала под своей крышей более 1 000 экспонентов из 80 стран мира. BITE проводится под патронажем администрации г. Пекина и Государственного управления по делам туризма КНР и привлекает свыше 120 000 посетителей."
    },
    {
        "name": "Китайские туристы &quot;молодеют&quot;",
        "link": "https://visit-russia.ru/ru/novosti/344-quot-quot.html",
        "published": {
            "date": "27.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/kitajskie_turisti_quotmolodeyutquot.jpg",
        "description": "Туристический поток из Китая на протяжении последних пяти лет показывает стабильно положительную динамику, в прошлом году рост числа путешественников из Поднебесной, по данным Туристической ассоциации \"Мир без границ\", составил 87% только в рамках безвизового группового обмена, по которому нашу страну посетило порядка 540 тыс. туристов из КНР.\r\nНабирают популярность и путешествия по Ро..."
    },
    {
        "name": "В Санкт-Петербурге состоится совещание по вопросам китайского въездного туризма с участием Ростуризма",
        "link": "https://visit-russia.ru/ru/novosti/1446-.html",
        "published": {
            "date": "27.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/v_sankt-peterburge_sostoitsya_soveshanie_po_voprosam_kitajskogo_vezdnogo_turizma_s_uchastiem_rosturizma.jpg",
        "description": "Расширенное совещание по актуальным вопросам и проблемам китайского въездного туризма с участием руководства Федерального агентства по туризму, Комитета по развитию туризма Санкт-Петербурга, членов и исполнительной дирекции Туристической ассоциации «Мир без границ», туристических компаний, входящих в список по реализации межправительственного Соглашения о безвизовых групповых туристических поез..."
    },
    {
        "name": "В Ростуризме состоялось совещание по вопросам обслуживания китайских туристов на территории Российской Федерации",
        "link": "https://visit-russia.ru/ru/novosti/1450-.html",
        "published": {
            "date": "27.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_36/v_rosturizme_sostoyalos_soveshanie_po_voprosam_obsluzhivaniya_kitajskih_turistov_na_territorii_rossijskoj_fede.jpg",
        "description": "26 мая 2016 года в Федеральном агентстве по туризму состоялось совещание «Проблемные вопросы обслуживания китайских туристов на территории Российской Федерации».\r\nВ мероприятии приняли участие представители Федерального агентства по туризму, Департамента национальной политики, межрегиональных связей и туризма города Москвы, Комитета по развитию туризма Санкт-Петербурга,..."
    },
    {
        "name": "Официальное обращение Туристической ассоциации «Мир без границ» к туристическому сообществу",
        "link": "https://visit-russia.ru/ru/novosti/1418-.html",
        "published": {
            "date": "24.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туристическая ассоциация «Мир без границ», свыше 14 лет работающая в отрасли и объединяющая более 160 компаний в сфере российско-китайского туризма, обращается к профессиональному туристическому сообществу России и отраслевым средствам массовой информации воздержаться от комментариев и тиражирования искажающих  действительность материалов, распространяемых в сети Интернет Ассоциацией содействия..."
    },
    {
        "name": "Первый в 2016 году этап роуд-шоу Visit Russia состоялся в Пекине",
        "link": "https://visit-russia.ru/ru/novosti/1417-2016-visit-russia.html",
        "published": {
            "date": "23.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/pervij_v_2016_godu_etap_roud-shou_visit_russia_sostoyalsya_v_pekine.jpg",
        "description": "В Пекине (КНР) 20 мая 2016 года состоялся первый этап роуд-шоу, организованного Федеральным агентством по туризму и ФГУП «Национальный маркетинговый центр по туризму Visit Russia» при информационной поддержке Туристической ассоциации «Мир без границ».\r\nОткрыл первый этап роуд-шоу Visit Russia заместитель руководителя Федерального агентства по туризму Сергей Корне..."
    },
    {
        "name": "Поздравляем!",
        "link": "https://visit-russia.ru/ru/novosti/1419-.html",
        "published": {
            "date": "17.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/pozdravlyaem_2.jpg",
        "description": "Сегодня день рождения празднует исполнительный директор Туристической ассоциации «Мир без границ» Светлана Владимировна Пятихатка.\r\nКоллектив ассоциации от всей души поздравляет Светлану Владимировну и желает крепкого здоровья, успехов во всех начинаниях и отличного настроения!..."
    },
    {
        "name": "С Днем Победы!",
        "link": "https://visit-russia.ru/ru/novosti/1420-.html",
        "published": {
            "date": "08.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/s_dnem_pobedi.jpg",
        "description": "Дорогие друзья!\r\nПоздравляем вас с праздником Великой Победы! Желаем счастья, добра и мирного неба над головой!\r\nДень Победы - действительно всенародный праздник, это  день благодарности за нечеловеческий подвиг героев, подаривших нам возможность жить в свободном мире и отстоявших наше будущее.\r\nПомним, чтим и гордимся!..."
    },
    {
        "name": "На майские праздники в Москве отдохнет 5500 китайских туристов",
        "link": "https://visit-russia.ru/ru/novosti/1421-5500.html",
        "published": {
            "date": "06.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/na_majskie_prazdniki_v_moskve_otdohnet_5500_kitajskih_turistov.jpg",
        "description": "По данным Туристической ассоциации «Мир без границ» в Москву с 1 по 9 мая в составе более 170 тургрупп приедет почти 5500 путешественников из Китая в рамках безвизового группового туристического обмена. В 2015 году за аналогичный период в Москве побывало менее 5200 туристов из КНР в составе «безвизовых» групп.\r\nСветлана Пятихатка, исполнительный директор Туристической ассоциации «Мир без..."
    },
    {
        "name": "В программу China Friendly вступили 3 московских отеля: Korston, «Останкино» и хоcтел «Клевер»",
        "link": "https://visit-russia.ru/ru/novosti/1440-china-friendly-3-korston-c.html",
        "published": {
            "date": "06.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/v_programmu_china_friendly_vstupili_3_moskovskih_otelya_korston-_ostankino_i_hoctel_klever.jpg",
        "description": "В первые дни мая к программе China Friendly присоединились 3 московских отеля Korston Club Hotel 4*, «Останкино» 3* и хоcтел «Клевер». «Клевер» стал первым в России хостелом, успешно прошедшим сертификацию.\r\nХоcтел «Клевер»\r\nВсе гостин..."
    },
    {
        "name": "«В каждом городе по маршруту может быть свой сопровождающий»",
        "link": "https://visit-russia.ru/ru/novosti/1422-.html",
        "published": {
            "date": "04.05.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_35/v_kazhdom_gorode_po_marshrutu_mozhet_bit_svoj_soprovozhdayushij.jpg",
        "description": "В Санкт-Петербурге 30 мая 2016 года пройдет совещание участников ассоциации «Мир без границ», участие в котором примут представители руководства Комитета по туризму северной столицы, а возможно, и представители Ростуризма. Встреча будет посвящена вопросам безвизового туризма с Китаем.\r\nОдной из центральных тем станет подготовка и аккредитация лиц, сопровождающих безвизовые группы китайск..."
    }
]