[
    {
        "name": "Туроператоры побывали в  «Стрелецких палатах»",
        "link": "https://visit-russia.ru/ru/novosti/1391-.html",
        "published": {
            "date": "03.03.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_34/turoperatori_pobivali_v_streleckih_palatah.jpg",
        "description": "Музей военной истории «Стрелецкие палаты» при поддержке Туристической ассоциации «Мир без границ» 29 февраля 2016 года организовал информационный визит для  представителей туроператорских компаний. Гости посетили экскурсию по обширной экспозиции и побеседовали с директором музея о возможных вариантах сотрудничества.\r\n«Стрелецкие палаты» находятся недалеко от Третьяковской галереи, что де..."
    },
    {
        "name": "Хайнань – альтернатива Турции и Египту?",
        "link": "https://visit-russia.ru/ru/novosti/1392-.html",
        "published": {
            "date": "02.03.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_34/hajnan_alternativa_turcii_i_egiptu.gif",
        "description": "Всего две недели осталось до окончания регистрации на IV Российско-Китайский туристический форум, который состоится в Москве 22 марта 2016 года в гостинице Radisson Royal, Moscow («Украина»). Зарегистрироваться на форум можно до 15 марта по ссылке www.forum-tourism.com.\r\nВ связи с необходимостью замещения двух самых популярных..."
    },
    {
        "name": "«Мир без границ» будет представлен в Общественном совете при Ростуризме",
        "link": "https://visit-russia.ru/ru/novosti/1349-.html",
        "published": {
            "date": "25.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/mir_bez_granic_budet_predstavlen_v_obshestvennom_sovete_pri_rosturizme.jpeg",
        "description": "В состав Общественного совета при Федеральном агентстве по туризму вошли представители Туристической ассоциации «Мир без границ».\r\nСреди участников – председатель Совета Партнерства Александр Федин, заместитель председателя Совета Партнерства Иван Введенский и член Совета организации Александр Харин.\r\nНовый совет при Ростуризме является постоянно действующим совещательно-консульта..."
    },
    {
        "name": "Вебинар «Формирование турпродукта для туристов из Китая»",
        "link": "https://visit-russia.ru/ru/novosti/1393-.html",
        "published": {
            "date": "25.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_34/vebinar_formirovanie_turprodukta_dlya_turistov_iz_kitaya.jpg",
        "description": "Туристическая ассоциация «Мир без границ» провела вебинар об особенностях формирования туристического продукта для туристов из Китая. Вебинар прошел в рамках соглашения о сотрудничестве с Союзом турпредприятий Югры, которое"
    },
    {
        "name": "Россию в 2015 году по безвизовому каналу посетило почти 540 тысяч туристов из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1351-2015-540.html",
        "published": {
            "date": "24.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/rossiyu_v_2015_godu_po_bezvizovomu_kanalu_posetilo_pochti_540_tisyach_turistov_iz_kitaya.jpg",
        "description": "Групповой турпоток из Китая вырос в 2015 году на 87% (с 286 тысяч в 2014 г. до 537 тысяч человек). По данным Туристической ассоциации «Мир без границ»,  по итогам 2015 года число туристов из Китая, прибывающих в Россию в рамках безвизового группового туристического обмена, составило 537 381 туристов.\r\nНаибольшей популярностью в прошлом году у «безвизовых..."
    },
    {
        "name": "Поздравляем с праздником, Днём защитника отечества!",
        "link": "https://visit-russia.ru/ru/novosti/1350-.html",
        "published": {
            "date": "20.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/pozdravlyaem_s_prazdnikom-_dnyom_zashitnika_otechestva.jpg",
        "description": "Дорогие защитники отечества!\r\nПоздравляем вас с праздником 23 февраля! Мирного неба над головой и добра, успехов и процветания!\r\nВаша Туристическая ассоциация \"Мир без границ\"..."
    },
    {
        "name": "«Красный» туризм предложил развивать посол Китая в России",
        "link": "https://visit-russia.ru/ru/novosti/1352-.html",
        "published": {
            "date": "18.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/krasnij_turizm_predlozhil_razvivat_posol_kitaya_v_rossii.jpg",
        "description": "Посол Китая в Москве Ли Хуэй призвал развивать в России туристические маршруты по местам, связанным с историей революционной борьбы советских и китайских коммунистов. Он подчеркнул, что для укрепления сотрудничества наших стран в гуманитарной сфере китайская сторона будет рекомендовать туристам из КНР посещать те места в России, где находились китайские коммунистические деятели.\r\nРазвити..."
    },
    {
        "name": "2000 китайских туристов справили Новый год в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1353-2000.html",
        "published": {
            "date": "15.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/2000_kitajskih_turistov_spravili_novij_god_v_moskve.jpg",
        "description": "Только за неделю с 6 по 13 февраля 2016 года, по данным Туристической ассоциации «Мир без границ» Москву посетило более 2000 туристов из КНР в рамках безвизового группового обмена. Традиционно Китайский новый год (Праздник весны) жители Поднебесной предпочитают встречать дома с семьей, но отходя от обычаев, гости из Китая решили воспользоваться новогодними каникулами и отметить  Праздник весны..."
    },
    {
        "name": "Поздравляем с Китайским новым годом!",
        "link": "https://visit-russia.ru/ru/novosti/1354-.html",
        "published": {
            "date": "08.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/pozdravlyaem_s_kitajskim_novim_godom.jpg",
        "description": "Описание не найдено"
    },
    {
        "name": "На Российско-китайском туристическом форуме выступят эксперты ЮНВТО, PATA, UnionPay и Китайской академии туризма",
        "link": "https://visit-russia.ru/ru/novosti/1355-pata-unionpay.html",
        "published": {
            "date": "08.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/na_rossijsko-kitajskom_turisticheskom_forume_vistupyat_eksperti_yunvto-_pata-_unionpay_i_kitajskoj_akademii_tu.jpg",
        "description": "Туристы из Китая – лидеры въездного турпотока в Россию. Цифры говорят сами за себя: если в 2014 году нашу страну посетило всего около 400 тысяч туристов из Китая, то в 2015 только в Москве побывало более 400 тысяч гостей из КНР, и это не считая приграничных территорий, где с падением курса рубля резко возросло число китайских туристов. Как с таким бумом справиться, и чего ожидать от китайского..."
    },
    {
        "name": "Туристы из Китая оставили в Москве от 800 млн до 1 млрд долларов США",
        "link": "https://visit-russia.ru/ru/novosti/1356-800-1.html",
        "published": {
            "date": "04.02.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/turisti_iz_kitaya_ostavili_v_moskve_ot_800_mln_do_1_mlrd_dollarov_ssha.jpg",
        "description": "Значительный рост туристического потока из КНР  в Москву отметил на прошедшей 3 февраля 2016 года пресс-конференции глава Департамента национальной политики, межрегиональных связей и туризма города Владимир Черников. Он сообщил: «По итогам 2015 года количество туристов из Китая, посетивших Москву, превысит 400 тысяч человек. По данным, которые есть сейчас з..."
    },
    {
        "name": "Готовится к изданию путеводитель по Москве на китайском языке",
        "link": "https://visit-russia.ru/ru/novosti/1358-.html",
        "published": {
            "date": "26.01.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/gotovitsya_k_izdaniyu_putevoditel_po_moskve_na_kitajskom_yazike.jpg",
        "description": "При содействии Туристической ассоциации «Мир без границ» в настоящее время готовится к выпуску путеводитель «Ключ города» по Москве на китайском языке.\r\n«Ключ города» - это издание с высоким качеством полиграфии и контента, с уникальными фото и статьями, с интересной подачей как редакционной, так и рекламной информации на двух международных языках (русский, английский). На сегодняшний де..."
    },
    {
        "name": "Туристическая выставка BITE меняет время и место проведения",
        "link": "https://visit-russia.ru/ru/novosti/580-bite.html",
        "published": {
            "date": "25.01.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/turisticheskaya_vistavka_bite_menyaet_vremya_i_mesto_provedeniya.jpg",
        "description": "Популярная у представителей российской туротрасли  и одна из крупнейших в Китае туристических выставок Beijing International Tourism Expo (BITE) в 2016 году пройдет не в июне, а с 20 по 22 мая в Пекине на площадке National Agriculture Exhibition Center. Время п..."
    },
    {
        "name": "При Совете Туристической ассоциации «Мир без границ» создан Комитет по выездному туризму",
        "link": "https://visit-russia.ru/ru/novosti/1360-.html",
        "published": {
            "date": "21.01.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/pri_sovete_turisticheskoj_associacii_mir_bez_granic_sozdan_komitet_po_viezdnomu_turizmu.jpg",
        "description": "Приглашаем всех заинтересованных туроператоров, специализирующихся на отправке туристов в Китай и желающих работать на этом направлении, войти в состав Комитета по выездному туризму, созданного  при Совете Туристической ассоциации «Мир без границ».\r\nОсновной целью создания комитета является объединение заинтересованных туроператоров для реализации совместных проектов по..."
    },
    {
        "name": "«Azimut Отель Владивосток» стал China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/642-azimut-china-friendly.html",
        "published": {
            "date": "20.01.2016",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/azimut_otel_vladivostok_stal_china_friendly.jpg",
        "description": "Второй отель Владивостока готов принимать туристов из Китая в соответствии с критериями всероссийской системы добровольной сертификации China Friendly.  «Azimut Отель Владивосток» в рамках программы предоставляет туристу из Китая особый сервис: информацию об услугах гостиницы и достопримечательностях города на китайском языке, возможность оплаты услуг карт..."
    },
    {
        "name": "С Новым годом!",
        "link": "https://visit-russia.ru/ru/novosti/1361-.html",
        "published": {
            "date": "30.12.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_33/s_novim_godom.jpg",
        "description": "Уважаемые коллеги, дорогие друзья!\r\nВот и подходит к концу 2015 год, сложный и неоднозначный, особенно для туристической отрасли. Однако он принёс не только трудности и преграды, но и открыл новые возможности, представил подходящий момент для поиска иных путей и принятия нестандартных решений...."
    },
    {
        "name": "Туристический поток из Китая в 2015 году увеличился почти в 2 раза",
        "link": "https://visit-russia.ru/ru/novosti/1320-2015-2.html",
        "published": {
            "date": "29.12.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/turisticheskij_potok_iz_kitaya_v_2015_godu_uvelichilsya_pochti_v_2_raza.jpg",
        "description": "По данным Туристической ассоциации «Мир без границ», за 11 месяцев 2015 года Россию посетило порядка 530 тысяч жителей Поднебесной в рамках безвизового группового туристического обмена, что на 89% больше, чем за аналогичный период прошлого года. Лидером по прибытиям гостей из Китая по-прежнему остается Москва, которую с января по ноябрь по «безвизовым спискам» посетило почти 240 тысяч жителей К..."
    },
    {
        "name": "Intourist Thomas Cook стал первой туристической компанией China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/1327-intourist-thomas-cook-china-friendly.html",
        "published": {
            "date": "25.12.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/intourist_thomas_cook_stal_pervoj_turisticheskoj_kompaniej_china_friendly.jpg",
        "description": "Intourist Thomas Cook прошел сертификацию в программе China Friendly\r\nКрупнейший российский туроператор по въездному туризму Intourist Thomas Cook стал первой туристической компанией, получившей сертификат China Friendly.\r\nПрограмма China Friendly призвана создать комфортную среду пребывания для китайских туристов в Росии. Основными требования..."
    },
    {
        "name": "Китайский туроператор CITIC готов расширить программы по России",
        "link": "https://visit-russia.ru/ru/novosti/1321-citic.html",
        "published": {
            "date": "15.12.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/kitajskij_turoperator_citic_gotov_rasshirit_programmi_po_rossii.jpg",
        "description": "В Национальном туристическом офисе России Visit Russia в Китае 14 декабря 2015 года состоялась встреча руководителя офиса Александра Фолько и генерального директора туристической компании CITIC госпожой Цзи. Стороны обсудили перспективы сотрудничества, возможности и методы увеличения въездного туропотока из КНР в Россию в 2016 году.\r\nГенеральный директор туроператора CITIC отметила важно..."
    },
    {
        "name": "IV Российско-Китайский туристический форум 2016",
        "link": "https://visit-russia.ru/ru/novosti/1324-iv-2016.html",
        "published": {
            "date": "15.12.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/iv_rossijsko-kitajskij_turisticheskij_forum_2016.jpg",
        "description": "В Москве 22 марта 2016 года  пройдет IV Российско-Китайский туристический форум China Friendly Russia 2016, который будет посвящен изучению практики внедрения систем и программ адаптации сервиса для китайских туристов, опыта продвижения туристических дестинаций и формирования турпродукта для туристов из Китая. Кроме того, отдельной темой будет рассмотрен вопрос привлечения росс..."
    }
]