[
    {
        "name": "Итоги заседания совета Туристической ассоциации «Мир без границ»",
        "link": "https://visit-russia.ru/ru/novosti/1294-.html",
        "published": {
            "date": "10.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "В первые дни октября 2015 года состоялось очередное заседание совета Туристической ассоциации «Мир без границ». В рамках заседания  обсуждался ряд вопросов, связанных с деятельностью ассоциации по приоритетным направлениям российско-китайского сотрудничества в сфере туризма, а также текущие задачи партнерства.\r\nБольшинством голосов членов совета на должность председателя был утвержден Ал..."
    },
    {
        "name": "«Безвизовых» туристов из Китая в России станет больше",
        "link": "https://visit-russia.ru/ru/novosti/1301-.html",
        "published": {
            "date": "09.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_32/bezvizovih_turistov_iz_kitaya_v_rossii_stanet_bolshe.jpg",
        "description": "Сегодня, 9 октября 2015 года, в рамках  заседания межправительственной комиссии по гуманитарному сотрудничеству в Китае, которое проходит  в Сиане под председательством вице-премьера правительства России Ольги Голодец и заместителя премьера госсовета Китая Лю Яньдуна, были утверждены предложения российских туроператоров-участников Туристической ассоциации «Мир без границ» по упрощению взаимного..."
    },
    {
        "name": "Поздравляем новых участников ассоциации «Мир без границ»!",
        "link": "https://visit-russia.ru/ru/novosti/1262-.html",
        "published": {
            "date": "06.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/pozdravlyaem_novih_uchastnikov_associacii_mir_bez_granic.jpg",
        "description": "Уважаемые коллеги и партнеры!\r\nМы рады поздравить новых участников Туристической ассоциации «Мир без границ». Теперь к сообществу профессионалов российско-китайского туризма присоединились представители Самарской области – ООО «Тольятти визит центр» – региона, ранее не задействованного в деятельности  ассоциации. Не только география участников ассоциации расширяется в 2015 году, в объеди..."
    },
    {
        "name": "Китайские туроператоры посетят Ульяновскую область в рамках проекта «Красный маршрут»",
        "link": "https://visit-russia.ru/ru/novosti/1263-.html",
        "published": {
            "date": "06.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/kitajskie_turoperatori_posetyat_ulyanovskuyu_oblast_v_ramkah_proekta_krasnij_marshrut.jpg",
        "description": "6 октября в регион приедут главные менеджеры и директоры ведущих туроператоров Китая по российскому направлению. В 13.30 в Симбирской классической гимназии (ул. Спасская, д.18) им будет презентован туристический потенциал Ульяновской области. В рамках мероприятия запланирован пресс-подход к гостям из Китайской Народной Республики.\r\nНапомним, Ульяновская область стала координатором..."
    },
    {
        "name": "Волна китайских туристов хлынула за рубеж на «золотую неделю»",
        "link": "https://visit-russia.ru/ru/novosti/1264-.html",
        "published": {
            "date": "05.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/volna_kitajskih_turistov_hlinula_za_rubezh_na_zolotuyu_nedelyu.jpg",
        "description": "С празднованием Национального дня образования КНР в Китае началась «золотая неделя». Этот праздник в Китае отмечают с 1947 года, когда официально пришла к власти Коммунистическая партия Китая во главе с Мао Цзэдуном. В это время вся страна фактически закрывается «на отдых», а китайские туристы отправляются в путешествия, в том числе за границу.\r\nОжидается, что в этом году четыре миллиона..."
    },
    {
        "name": "О России рассказали на главной туристической выставке Японии JATA 2015",
        "link": "https://visit-russia.ru/ru/novosti/1272-jata-2015.html",
        "published": {
            "date": "05.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/o_rossii_rasskazali_na_glavnoj_turisticheskoj_vistavke_yaponii_jata_2015.jpg",
        "description": "С  24 по 27 сентября 2015 года в Токио (Япония) в комплексе Tokyo Big Sight прошла выставка JATA Tourism EXPO Japan (JATA 2015). Россия по традиции приняла участие в крупнейшей туристической выставке Японии с объединенным национальным стендом, организованным ООО «Маркетинг, выставки, консалтинг» при информационной поддержке Федерального агентства по туризму и содействии Туристической ассоциации..."
    },
    {
        "name": "«День российско-китайского безвизового туризма» прошел в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1266-.html",
        "published": {
            "date": "03.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/den_rossijsko-kitajskogo_bezvizovogo_turizma_proshel_v_moskve.jpg",
        "description": "В конце сентября в ресторане «Хижина гранд» состоялось первое неформальное мероприятие, посвященное развитию безвизового туризма с КНР. «День российско-китайского безвизового туризма» стал встречей представителей турбизнеса и туристических администраций «без галстуков», в рамках которой участники вечера обсудили перспективы развития взаимных безвизовых турпотоков из России в КНР.\r\nС прив..."
    },
    {
        "name": "Сегодня в Китае отмечают праздник День образования КНР",
        "link": "https://visit-russia.ru/ru/novosti/1267-.html",
        "published": {
            "date": "01.10.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/segodnya_v_kitae_otmechayut_prazdnik_den_obrazovaniya_knr.jpg",
        "description": "День образования Китайской Народной Республики является главнейшим праздником страны. Ежегодно 1 октября в Китае отмечают годовщину этого знаменательного в истории страны события. 1 октября 1947 года была поставлена точка в борьбе Коммунистической партии Китая во главе с Мао Цзэдуном и партии Гоминьдан, возглавляемой Чан Кайши. Целая веха истории Китая окончилась великой победой Мао, которая ст..."
    },
    {
        "name": "Национальный туристический офис России Visit Russia откроют в Пекине 12 октября",
        "link": "https://visit-russia.ru/ru/novosti/1268-visit-russia-12.html",
        "published": {
            "date": "30.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/nacionalnij_turisticheskij_ofis_rossii_visit_russia_otkroyut_v_pekine_12_oktyabrya.jpg",
        "description": "В Пекине в Российском центре науки и культуры состоится церемония торжественного открытия Национального офиса по туризму России в Китае  Visit Russia и очередной этап роуд-шоу  Visit Russia, организуемый Федеральным агентством по туризму совместно с ФГУП «Национальный маркетинговый центр по туризму Visit Russia» при поддержке Туристической ассоциации «Мир без границ». Оператором мероприятия выс..."
    },
    {
        "name": "Российский турпродукт будут продвигать в китайской провинции Ляонин",
        "link": "https://visit-russia.ru/ru/novosti/1269-.html",
        "published": {
            "date": "29.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/rossijskij_turprodukt_budut_prodvigat_v_kitajskoj_provincii_lyaonin.jpg",
        "description": "В пресс-центре ТАСС 28 сентября 2015 года состоялось подписание соглашения о сотрудничестве между Туристической ассоциацией «Мир без границ», «Издательской корпорацией провинции Ляонин» и «Северной объединенной группой по изданию и СМИ» (КНР). В подписании приняли участие исполнительный директор Туристической ассоциации Светлана Пятихатка и Ян Цзяньцзюнь, cекретарь парткома ООО «Издательская ко..."
    },
    {
        "name": "China Friendly выиграл в конкурсе «Туристский бренд: лучшие практики 2015»",
        "link": "https://visit-russia.ru/ru/novosti/1271-china-friendly-2015.html",
        "published": {
            "date": "29.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/china_friendly_viigral_v_konkurse_turistskij_brend_luchshie_praktiki_2015.jpg",
        "description": "Бренд-пакет China Friendly получил диплом победителя I международного конкурса «Туристский бренд: лучшие практики 2015» в номинации «Лучший бренд туристской организации/объекта» в категории «Общественные организации и объединения».\r\nИтоги I Международного конкурса «Туристский бренд: лучшие практики / Tourism Brands: be..."
    },
    {
        "name": "Всемирный день туризма",
        "link": "https://visit-russia.ru/ru/novosti/1270-.html",
        "published": {
            "date": "28.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/vsemirnij_den_turizma.jpg",
        "description": "Уважаемые коллеги, дорогие друзья!\r\nОт всей души поздравляем вас с профессиональным праздником, Всемирным днём туризма!\r\nВ этом году Всемирная туристская организация ООН объявила лозунгом дня туризма «Один миллиард туристов – один миллиард возможностей».\r\n«Сегодня более одного миллиарда туристов каждый год совершают путешествия в другие..."
    },
    {
        "name": "В Астрахани состоялся Второй Международный форум по культуре и туризму Каспийского региона",
        "link": "https://visit-russia.ru/ru/novosti/1274-.html",
        "published": {
            "date": "28.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/v_astrahani_sostoyalsya_vtoroj_mezhdunarodnij_forum_po_kulture_i_turizmu_kaspijskogo_regiona.jpg",
        "description": "25-26 сентября 2015 года в городе Астрахани состоялся Второй Международный форум по культуре и туризму Каспийского региона, организованный Министерством культуры Российской Федерации и Правительством Астраханской области при поддержке Федерального агентства по туризму.\r\nФорум прошел при участии губернатора Астраханской области Алекса..."
    },
    {
        "name": "«Поднебесная Хуанхэ» ждет российских туристов",
        "link": "https://visit-russia.ru/ru/novosti/1273-.html",
        "published": {
            "date": "23.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/podnebesnaya_huanhe_zhdet_rossijskih_turistov.jpg",
        "description": "Государственное управление по делам туризма КНР при содействии Туристической ассоциации «Мир без границ» провело масштабную презентацию «Поднебесная Хуанхэ». Целью торжественного вечера, прошедшего в столичном отеле «Лотте Плаза» 18 сентября, стало знакомство гостей с туристическими возможностями регионов Китая, лежащих вдоль русла реки Хуэнхэ. Специально для..."
    },
    {
        "name": "В Москве презентовали Циньхуандао, один из лучших приморских курортов Китая",
        "link": "https://visit-russia.ru/ru/novosti/1275-.html",
        "published": {
            "date": "22.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/v_moskve_prezentovali_cinhuandao-_odin_iz_luchshih_primorskih_kurortov_kitaya.jpg",
        "description": "Вчера в московской гостинице «Президент Отель» состоялась презентация туристического потенциала города Циньхуандао, организованная Управлением по делам туризма Циньхуандао совместно с Государственным управлением по делам туризма КНР и Туристической ассоциацией «Мир без границ».\r\nВ презентации приняли участие Глава Дипломатического пр..."
    },
    {
        "name": "Круглый стол «Российско-китайский туризм: тенденции и перспективы развития». Итоги",
        "link": "https://visit-russia.ru/ru/novosti/1291-.html",
        "published": {
            "date": "21.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/kruglij_stol_rossijsko-kitajskij_turizm_tendencii_i_perspektivi_razvitiya_itogi.jpg",
        "description": "В Москве в рамках XXI Международной выставки OTDYKH Leisure 17 сентября 2015 года состоялся круглый стол «Российско-китайский туризм: тенденции и перспективы развития», организатором которого выступила Туристическая ассоциация «Мир без границ». Участие в заседании круглого стола приняли представители Федерального агентства по туризму, Государ..."
    },
    {
        "name": "В Москве состоялась презентация туристического потенциала города Чэнду",
        "link": "https://visit-russia.ru/ru/novosti/1283-.html",
        "published": {
            "date": "18.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/v_moskve_sostoyalas_prezentaciya_turisticheskogo_potenciala_goroda_chendu.jpg",
        "description": "В Москве в конференц-зале отеля Radisson Slavyanskaya 16 сентября  2015 года состоялась презентация туристического потенциала  города Чэнду и провинции Сычуань (Китай).  Организатором мероприятия выступил Департамент по туризму города Чэнду при поддержке Государственного управления по делам туризма КНР и Туристической ассоциации «Мир без границ».\r\nС приветствием к участникам и гостям мер..."
    },
    {
        "name": "Конференция о развитии международного сотрудничества в сфере туризма с КНР состоялась в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1282-.html",
        "published": {
            "date": "17.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/konferenciya_o_razvitii_mezhdunarodnogo_sotrudnichestva_v_sfere_turizma_s_knr_sostoyalas_v_moskve.jpg",
        "description": "В полномочном представительстве губернатора Самарской области при Президенте Российской Федерации и Правительстве Российской Федерации 14 сентября 2015 года, при участии Департамента туризма Самарской области, региональной общественной организации «Самарское землячество» состоялась конференция, посвященная теме «Развития международного сотрудничества в сфере туризма с Китайской Народной Республ..."
    },
    {
        "name": "В Республике Корея расскажут о туристической привлекательности регионов России",
        "link": "https://visit-russia.ru/ru/novosti/1276-.html",
        "published": {
            "date": "16.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_31/v_respublike_koreya_rasskazhut_o_turisticheskoj_privlekatelnosti_regionov_rossii.jpg",
        "description": "В Сеуле (Республика Корея) на площадке выставочного центра COEX 22 сентября состоится этап презентационного тура   Russian Tourism  Road Show  Visit Russia. Организатором мероприятия выступает Федеральное агентство по туризму, оператором - ООО «Маркетинг, выставки, консалтинг» при поддержке Туристической ассоциации «Мир без границ.\r\nВ рамках мероприятия планируются высту..."
    },
    {
        "name": "На Восточном экономическом форуме обсудят вопросы туризма",
        "link": "https://visit-russia.ru/ru/novosti/1246-.html",
        "published": {
            "date": "02.09.2015",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_30/na_vostochnom_ekonomicheskom_forume_obsudyat_voprosi_turizma.jpg",
        "description": "Уже 3 сентября начнет работу Восточный экономический форум. Туристическая ассоциация «Мир без границ» выступает интеллектуальным партнером ключевой сессии «Туризм – сила Дальнего Востока», которая состоится 3 сентября 2015 года. В рамках сессии будут обсуждаться перспективы развития туризма в дальневосточном регионе России, инвестиционная привлекательность и меры, способствующи..."
    }
]