[
    {
        "name": "Приморские пограничные пункты пропуска будут модернизированы в  следующем году",
        "link": "https://visit-russia.ru/ru/novosti/1237-.html",
        "published": {
            "date": "14.10.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_21/primorskie_pogranichnie_punkti_propuska_budut_modernizirovani_v_sleduyushem_godu.jpg",
        "description": "В рамках IV Российско-Китайского форума по приграничному туризму между регионами Дальнего Востока и Восточной Сибири РФ и Северо-Востока КНР 14 октября 2014 года директор дальневосточного филиала Агентства автомобильного транспорта Минтранса России Игорь Хрущев сообщил, что уже в 2015 году будут выделены средства для допроектирования и модернизации приграничных пунктов пропуска в Приморье, таки..."
    },
    {
        "name": "В Ростуризме прошло совещание по поводу открытия рейса из Китая в Сочи",
        "link": "https://visit-russia.ru/ru/novosti/1238-.html",
        "published": {
            "date": "13.10.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_22/v_rosturizme_proshlo_soveshanie_po_povodu_otkritiya_rejsa_iz_kitaya_v_sochi.jpg",
        "description": "В Федеральном агентстве по туризму состоялось совещание по  вопросу расширения авиасообщения с КНР, на котором представители туристической отрасли обсудили перспективы развития Сочи как привлекательного для въездного туризма направления. В рамках совещания представители Ростуризма, Росавиации, Администрации города Сочи, Туристической ассоциации «Мир без границ», комплекса «Роза Хутор» и таких к..."
    },
    {
        "name": "В Санкт-Петербургe осветят перспективы сотрудничества с Туристической ассоциацией «Мир без границ» и проектом China Friendly",
        "link": "https://visit-russia.ru/ru/novosti/1239-e-china-friendly.html",
        "published": {
            "date": "09.10.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "На  ежегодной туристской выставке INWETEX-CIS TRAVEL MARKET 2014, которая будет проходить  в Санкт-Петербурге с 9 по 11 октября 2014 года, состоится выступление  представителя Туристической ассоциации «Мир без границ» в Северо-Западном федеральном округе Юрия Цуркана. Выступление пройдет в рамках 5-й специализированной выставки медицинского туризма и Петербургского гостиничного форума...."
    },
    {
        "name": "Татарстан укрепляет связи с турбизнесом Китая",
        "link": "https://visit-russia.ru/ru/novosti/1240-.html",
        "published": {
            "date": "07.10.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_22/tatarstan_ukreplyaet_svyazi_s_turbiznesom_kitaya.jpg",
        "description": "Президент Республики Татарстан Рустам Минниханов встретился с президентом Китайского агентства по туризму, крупнейшей туристической компанией Китая, CITS госпожой Юй Ниннин. Итогом встречи стало подписание соглашения о сотрудничестве между Китайским агентством по туризму и Госкомитетом РТ по туризму.\r\nПрезидент Татарстана сообщил, что в 2013 году Татарстан посетило около 1,7 млн. туристо..."
    },
    {
        "name": "Представители Туристической ассоциации «Мир без границ» примут участие в туристическом форуме во Владивостоке",
        "link": "https://visit-russia.ru/ru/novosti/1197-.html",
        "published": {
            "date": "06.10.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/predstaviteli_turisticheskoj_associacii_mir_bez_granic_primut_uchastie_v_turisticheskom_forume_vo_vladivosto.jpg",
        "description": "С 14 по 15 октября 2014 года во Владивостоке состоится IV Российско-Китайский форум по приграничному туризму между регионами Дальнего Востока и Восточной Сибири Российской Федерации и Северо-Востока Китайской Народной Республики. Организаторами форума выступают Федеральное агентство по туризму, Администрация Приморского края и Государственное управление по делам туризма КНР. Участие в мероприят..."
    },
    {
        "name": "Туристическая ассоциация «Мир без границ» и РАТА подписали Меморандум о взаимопонимании",
        "link": "https://visit-russia.ru/ru/novosti/1198-.html",
        "published": {
            "date": "03.10.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/turisticheskaya_associaciya_mir_bez_granic_i_rata_podpisali_memorandum_o_vzaimoponimanii.jpg",
        "description": "Туристическая ассоциация «Мир без границ» и Ассоциация туризма стран Азии и Тихого океана (PATA) во время работы выставки JATA 26 сентября 2014 года в Токио заключили Меморандум о взаимопонимании. Документ был подписан генеральным директором PATA Мартином Крэйгом и представителем Туристической ассоциации «Мир без границ» Оксаной Мак Кристиан."
    },
    {
        "name": "Россию представили на выставке JATA-2014",
        "link": "https://visit-russia.ru/ru/novosti/1224-jata-2014.html",
        "published": {
            "date": "01.10.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/rossiyu_predstavili_na_vistavke_jata-2014.jpg",
        "description": "С 26 по 28 сентября в Токио прошла  выставка «TABIHAKU»Travel Showcase», одна из крупнейших в странах Азиатско-Тихоокеанского региона.  Выставка имеет официальную поддержку туристской администрации города Токио и Японской ассоциации туроператоров. Традиционно Россия выступает на ней с объединенным национальным стендом, организуемым Ростуризмом совместно с Туристической..."
    },
    {
        "name": "В 2014 году туристы из КНР потратят за рубежом 155 миллиардов долларов",
        "link": "https://visit-russia.ru/ru/novosti/1199-2014-155.html",
        "published": {
            "date": "30.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/v_2014_godu_turisti_iz_knr_potratyat_za_rubezhom_155_milliardov_dollarov.jpg",
        "description": "По сообщению агентства Синьхуа со ссылкой на исследование Китайской академии туризма (CTA), в 2014 году туристы из Китая потратят на заграничные поездки порядка 155 млрд. долларов. В то время как въездной туризм принесет казне Поднебесной на 100 млрд. долларов меньше, по сравнению с общими тратами выездных турист..."
    },
    {
        "name": "Поздравляем со Всемирным днем туризма!",
        "link": "https://visit-russia.ru/ru/novosti/1200-.html",
        "published": {
            "date": "26.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/pozdravlyaem_so_vsemirnim_dnem_turizma.jpg",
        "description": "Описание не найдено"
    },
    {
        "name": "В Токио представили «Успешную Россию»",
        "link": "https://visit-russia.ru/ru/novosti/1211-.html",
        "published": {
            "date": "25.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/v_tokio_predstavili_uspeshnuyu_rossiyu.jpg",
        "description": "24 сентября 2014 года в Токио стартовал очередной этап презентационного тура «Успешная Россия», организованного Федеральным агентством по туризму и Туристической ассоциацией «Мир без границ». Модератором токийского этапа стал известный путешественник, фотохудожник и автор блога «Страница виртуальных путешественников» Сергей Доля."
    },
    {
        "name": "В Японии узнают о туристическом потенциале России",
        "link": "https://visit-russia.ru/ru/novosti/1207-.html",
        "published": {
            "date": "23.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/v_yaponii_uznayut_o_turisticheskom_potenciale_rossii.jpg",
        "description": "В ближайшие дни в Стране восходящего солнца будет представлен туристической потенциал России. Федеральное агентство по туризму и Туристическая ассоциация «Мир без границ» проведут в Токио сразу два масштабных презентационных мероприятия: этап Russian Tourism Road Show «Успешная Россия» (с 24 по 25 сентября) и представление потенциала нашей страны в рамках объединенного национал..."
    },
    {
        "name": "Взаимовыручка во въездном туризме",
        "link": "https://visit-russia.ru/ru/novosti/1201-.html",
        "published": {
            "date": "22.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Туроператор «Верса» 15 сентября 2014 года объявил о приостановке деятельности на направлении выездного туризма. Уже через день, 17 сентября, компания была вынуждена прекрати..."
    },
    {
        "name": "Туризм по новым правилам",
        "link": "https://visit-russia.ru/ru/novosti/1173-.html",
        "published": {
            "date": "19.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/turizm_po_novim_pravilam.jpg",
        "description": "Министерство культуры РФ вынесло на обсуждение проект поправок к закону, регулирующему деятельность турбизнеса. Ведомство предлагает дополнить закон «Об основах туристской деятельности» рядом нововведений, которые коснутся сразу нескольких сфер туристической деятельности.\r\nТак, к туроператорам будут предъявляться более жесткие требования. В соответствии с поправками, предлагаемыми минист..."
    },
    {
        "name": "Провинция Хубэй пригласила российских туристов познакомиться с центральным Китаем",
        "link": "https://visit-russia.ru/ru/novosti/1180-.html",
        "published": {
            "date": "18.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/provinciya_hubej_priglasila_rossijskih_turistov_poznakomitsya_s_centralnim_kitaem.jpeg",
        "description": "В Москве 16 сентября 2014 года состоялась презентация туристического потенциала китайской провинции Хубэй, организованная Государственным управлением по делам туризма КНР, представителями администрации провинции при участии Туристической ассоциации «Мир без границ».\r\nРуководитель Московского представительства ГУТ КНР Лю Цзяньмин, открывая презентацию ещё пока не очень зн..."
    },
    {
        "name": "На 5% возросло количество международных туристских прибытий",
        "link": "https://visit-russia.ru/ru/novosti/368-5.html",
        "published": {
            "date": "17.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/na_5_vozroslo_kolichestvo_mezhdunarodnih_turistskih_pribitij.jpg",
        "description": "В первом полугодии 2014 года количество международных туристских прибытий возросло почти на 5%, по данным Барометра международного туризма ЮНВТО. Всемирная туристская организации ООН сообщает, что с января по июнь туристические поездки совершили 517 миллионов туристов. За аналогичный период прошлого года турцентры мира посетило на 22 миллиона меньше путешественников.\r\nПр..."
    },
    {
        "name": "РЖД готово совместно с турбизнесом решить вопрос парковки у Ленинградского вокзала",
        "link": "https://visit-russia.ru/ru/novosti/1176-.html",
        "published": {
            "date": "15.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/rzhd_gotovo_sovmestno_s_turbiznesom_reshit_vopros_parkovki_u_leningradskogo_vokzala.jpg",
        "description": "В Московской региональной дирекции железнодорожных вокзалов ОАО «РЖД» 11 сентября 2014 года прошло рабочее совещание по вопросам организации транспортного пространства для высадки-посадки и стоянки туристических автобусов на привокзальных площадях.\r\nВ мероприятии приняли участие представители ОАО «РЖД» и московских железнодорожных вокзалов, Комитета по туризму и гостиничному хозяйству го..."
    },
    {
        "name": "Туристический потенциал китайской провинции Хэнань представили в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1181-.html",
        "published": {
            "date": "12.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/turisticheskij_potencial_kitajskoj_provincii_henan_predstavili_v_moskve.jpg",
        "description": "В Москве в гостинице «Холидей Инн Скольники» 11 сентября 2014 года состоялась презентация туристического потенциала китайской провинции Хэнань, организованная туроператором «Калина Трэвел Сервис» при поддержке Государственного управления по делам туризма КНР, представителей администрации Хэнани и содействии Туристической ассоциации «Мир без границ».\r\nПриветствуя участников и гостей презе..."
    },
    {
        "name": "Россия расширяет инвестиционное сотрудничество с Китаем",
        "link": "https://visit-russia.ru/ru/novosti/1177-.html",
        "published": {
            "date": "10.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/rossiya_rasshiryaet_investicionnoe_sotrudnichestvo_s_kitaem.jpg",
        "description": "В Пекине 10 сентября 2014 года состоялась встреча вице-премьера России Игоря Шувалова и вице-премьера Госсовета КНР Чжана Гаоли. В рамках встречи вице-премьеры обсудили перспективы развития сотрудничества России и Китая в финансово-экономической сфере и особенности инвестиционного взаимодействия обеих стран.\r\nКак сообщает CCTV, Игорь Шувалов заявил,..."
    },
    {
        "name": "Рекламный тур в Татарстан будет организован для привлечения китайских туристов в регион",
        "link": "https://visit-russia.ru/ru/novosti/1178-.html",
        "published": {
            "date": "09.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/reklamnij_tur_v_tatarstan_budet_organizovan_dlya_privlecheniya_kitajskih_turistov_v_region.jpg",
        "description": "Туристическая ассоциация «Мир без границ» совместно с Государственным комитетом Республики Татарстан по туризму организует рекламный тур в Татарстан по маршруту Казань – Болгар – Свияжск – Елабуга – Нижнекамск с 21 по 24 октября 2014 года.\r\nТур проводится для российских компаний, которые занимаются приемом китайских..."
    },
    {
        "name": "Красоты провинции Сычуань представят российским туроператорам",
        "link": "https://visit-russia.ru/ru/novosti/1183-.html",
        "published": {
            "date": "09.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/krasoti_provincii_sichuan_predstavyat_rossijskim_turoperatoram.jpg",
        "description": "С 21 по 28 сентября 2014 года состоится рекламный тур в китайскую провинцию Сычуань, организуемый московским представительством Государственного управления по делам туризма КНР. В туре примут участие представители компаний-членов Туристической ассоциации «Мир без границ».\r\nПомимо Международной туристической выставки  провинции Сычуань, участники тура посетят ряд городов, возможно, самой..."
    }
]