[
    {
        "name": "Речные круизы – один из трендов въездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1191-.html",
        "published": {
            "date": "07.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/rechnie_kruizi_odin_iz_trendov_vezdnogo_turizma.jpg",
        "description": "5-6 сентября 2014 года Туристическая ассоциация «Мир без границ» принимала участие во Втором Тверском международном форуме речного туризма, а также выступила информационным партнером мероприятия.\r\nОдной из важных тем для обсуждения на форуме стал въездной туризм. Леонид Мармер, генеральный директор компании Intourist / Thomas Cook об..."
    },
    {
        "name": "В Пекине состоялся туристический саммит",
        "link": "https://visit-russia.ru/ru/novosti/1179-.html",
        "published": {
            "date": "05.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/v_pekine_sostoyalsya_turisticheskij_sammit.jpg",
        "description": "В фам-трип в Пекин с целью посетить отраслевой саммит отправились члены Туристической ассоциации «Мир без границ» из различных регионов России. Ближайший к Китаю Дальневосточный федеральный округ представил туроператор «Дальневосточный Феникс», Сибирь представила компания «Олимпия-Райзен-Сибирь», а столичный регион – «Союз-Интур-К».\r\nТуристический саммит, организованный WTCF  (World Tour..."
    },
    {
        "name": "Китай утвердил позицию лидера въездного туризма в Россию",
        "link": "https://visit-russia.ru/ru/novosti/1157-.html",
        "published": {
            "date": "04.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/kitaj_utverdil_poziciyu_lidera_vezdnogo_turizma_v_rossiyu.jpg",
        "description": "По данным Федерального агентства по туризму с января по июнь 2014 года в Россию въехало чуть более миллиона иностранных туристов. В сравнении с аналогичным периодом времени 2013 года роста не произошло, но случилось и спада, как ожидали некоторые эксперты в сфере туризма. Хорошие показатели у азиатского рынка – из Кореи рост составил целых 70%, Турция дала +14%, Китай +4%.\r\nВ 2014 году К..."
    },
    {
        "name": "Провинция Хэнань представит московским туроператорам свои туристические ресурсы",
        "link": "https://visit-russia.ru/ru/novosti/1158-.html",
        "published": {
            "date": "03.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/provinciya_henan_predstavit_moskovskim_turoperatoram_svoi_turisticheskie_resursi.jpg",
        "description": "11 сентября 2014 года в рамках программы «Расширения географии туристических маршрутов по Китаю» состоится презентация туристических возможностей провинции Хэнань, в ходе которой будут представлены туристические продукты и традиционные туристические маршруты провинции. После презентации состоится обсуждение стратегии открытия туристического р..."
    },
    {
        "name": "Москва усилит рекламную кампанию на азиатском направлении",
        "link": "https://visit-russia.ru/ru/novosti/1159-.html",
        "published": {
            "date": "02.09.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/moskva_usilit_reklamnuyu_kampaniyu_na_aziatskom_napravlenii.jpg",
        "description": "1 сентября 2014 года Комитет по туризму и гостиничному хозяйству города Москвы при организационной поддержке Туристической ассоциации «Мир без границ» провел совещание с крупнейшими туроператорами по приёму иностранных туристов. В мероприятии принимали участие более 40 представителей туркомпаний, в том числе члены Ассоциации - «Академсервис», «Интурист», «ВАНД Интур», «Алеан-..."
    },
    {
        "name": "Москомтуризм проведет совещание по развитию въездного туризма",
        "link": "https://visit-russia.ru/ru/novosti/1160-.html",
        "published": {
            "date": "28.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/moskomturizm_provedet_soveshanie_po_razvitiyu_vezdnogo_turizma.jpg",
        "description": "Уважаемые члены и партнеры Туристической ассоциации \"Мир без границ\"!\r\n01 сентября 2014 года в 14-00 в Комитете по туризму и гостиничному хозяйству города Москвы по адресу: улица Новый Арбат, дом 36/9, 19 этаж, комната №1907 (зал заседаний) состоится совещание по вопросу развития въездного туризма.\r\nПриглашаем вас принять уч..."
    },
    {
        "name": "Первые отели России готовы по-новому принимать туристов из Китая",
        "link": "https://visit-russia.ru/ru/novosti/1161-.html",
        "published": {
            "date": "28.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/pervie_oteli_rossii_gotovi_po-novomu_prinimat_turistov_iz_kitaya.jpg",
        "description": "Развитие и укрепление въездного туристического потока из Китая на данный момент является одним из приоритетов туротрасли России.\r\nПо данным Государственного управления по делам туризма КНР, за первое полугодие 2014 года из Китая в Российскую Федерацию выехало 542 тысячи человек (на 0,1 % больше, чем за аналогичный период 2013 год..."
    },
    {
        "name": "Участники презентационного тура «Успешная Россия» поделились впечатлениями",
        "link": "https://visit-russia.ru/ru/novosti/1162-.html",
        "published": {
            "date": "26.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/uchastniki_prezentacionnogo_tura_uspeshnaya_rossiya_podelilis_vpechatleniyami.jpg",
        "description": "С 26 по 27 июня 2014 года в Пекине проходил этап презентационного тура Russian Tourism Road Show «Успешная Россия». За время мероприятия, организованного Федеральным агентством по туризму и  Туристической ассоциацией «Мир без границ», представители государственных и бизнес-структур представили перспективы разви..."
    },
    {
        "name": "Туроператоры и страховщики обсудили состояние туротрасли",
        "link": "https://visit-russia.ru/ru/novosti/1163-.html",
        "published": {
            "date": "26.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/turoperatori_i_strahovshiki_obsudili_sostoyanie_turotrasli.jpg",
        "description": "Ситуацией в туристической отрасли обеспокоены не только сами туроператоры, но и страховщики. В середине августа состоялось заседание Северо-Западного регионального отделения Российского союза туриндустрии, участие в котором принял представитель Туристической ассоциации «Мир без границ» в Северо-Западном федеральном округе Юрий Цуркан.\r\nВ рамках заседания обсуждались вопросы антикризисног..."
    },
    {
        "name": "Количество иностранных туристов в Хакасии увеличилось в два раза",
        "link": "https://visit-russia.ru/ru/novosti/1164-.html",
        "published": {
            "date": "25.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/kolichestvo_inostrannih_turistov_v_hakasii_uvelichilos_v_dva_raza.jpg",
        "description": "Государственный комитет по туризму Республики Хакасия подвел промежуточные итоги развития туристского сектора в первом полугодии 2014 года. С 1 января по 30 июня текущего года республику посетили более 2,5 тысяч иностранных туристов, что на 193% больше, чем в аналогичный период прошлого года. По сообщению Туристско-информационного центра Хакасии, большая часть иностранных путешественников прибы..."
    },
    {
        "name": "Росавиация отмечает повышение цен на авиатопливо",
        "link": "https://visit-russia.ru/ru/novosti/1165-.html",
        "published": {
            "date": "22.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/rosaviaciya_otmechaet_povishenie_cen_na_aviatoplivo.jpg",
        "description": "По сообщению Федерального агентства воздушного транспорта, в летние месяцы текущего года возросли цены на авиационный керосин в 30-ти аэропортах России. Рост стоимости тонны топлива составил 6–7% (с 1000 до 4000 рублей) и был зафиксирован в Поволжье, Сибири и на Юге России.\r\nТак, с июня по август 2014 года тарифы повысились в аэропортах Волгограда, Иркутска, Казани, Красноярска, Махачкал..."
    },
    {
        "name": "В Японии представят туристический потенциал России",
        "link": "https://visit-russia.ru/ru/novosti/1166-.html",
        "published": {
            "date": "21.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/v_yaponii_predstavyat_turisticheskij_potencial_rossii.jpg",
        "description": "В Токио с 24 по 25 сентября 2014 года в Sunroute Ariake Hotel состоится IV этап презентационного тура Russian Tourism Road Show «Успешная Россия», организованного Федеральным агентством по туризму совместно с Туристической ассоциацией «Мир без границ». Токийский этап презентационного тура пройдет при поддержке с российской стороны –"
    },
    {
        "name": "Туристическая ассоциация «Мир без границ» заключила соглашение с Управлением по туризму г. Тайань",
        "link": "https://visit-russia.ru/ru/novosti/1167-.html",
        "published": {
            "date": "18.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/turisticheskaya_associaciya_mir_bez_granic_zaklyuchila_soglashenie_s_upravleniem_po_turizmu_g_tajan.jpg",
        "description": "Туристическая ассоциация «Мир без границ» и Управление по туризму города Тайань 14 августа 2014 года заключили Соглашение о стратегическом сотрудничестве. В рамках соглашения стороны будут развивать взаимодействие в области создания и продвижения туристических маршрутов, совместно будут повышать уровень знаний у туристов о достопримечательностях России и Китая и выстраивать механизмы для регуля..."
    },
    {
        "name": "В Москве прошел Российско-китайский молодежный фестиваль",
        "link": "https://visit-russia.ru/ru/novosti/1168-.html",
        "published": {
            "date": "15.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/v_moskve_proshel_rossijsko-kitajskij_molodezhnij_festival.jpg",
        "description": "В Московском городском Дворце детского (юношеского) творчества 15 августа 2014 года состоялся Российско-Китайский молодежный фестиваль искусств, организованный Управлением образования города Пекина.  В рамках фестиваля юные дарования из России и Китая представили богатство культур обеих стран и продемонстрировали свои таланты."
    },
    {
        "name": "Как считать туристов? В России принята новая методология",
        "link": "https://visit-russia.ru/ru/novosti/1174-.html",
        "published": {
            "date": "15.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/",
        "description": "Росстат 12 августа 2014 года утвердил «Официальную статистическую методологию оценки числа въездных и выездных туристических поездок». Для оценки численности въездных и выездных туристов будет использоваться сводная информация Пограничной службы ФСБ России и Федеральной миграционной службы. Кроме того, предполагается, что Минобрнауки России будет предоставлять данные о численности иностранных с..."
    },
    {
        "name": "Ростуризму могут расширить полномочия",
        "link": "https://visit-russia.ru/ru/novosti/1169-.html",
        "published": {
            "date": "14.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/rosturizmu_mogut_rasshirit_polnomochiya.jpg",
        "description": "Министерство культуры Российской Федерации обеспокоено состоянием туристической отрасли нашей страны. Министр культуры  Владимир Мединский сообщил, что для решения наболевших проблем туротрасли создана специальная рабочая группа Министерства по разработке поправок в Федеральный закон «Об основах туристской деятельности в Российской Федерации».\r\nПредседатель рабочей группы заместитель мин..."
    },
    {
        "name": "Россия вышла в десятку самых популярных стран для туристов",
        "link": "https://visit-russia.ru/ru/novosti/1175-.html",
        "published": {
            "date": "14.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_20/rossiya_vishla_v_desyatku_samih_populyarnih_stran_dlya_turistov.jpg",
        "description": "10 самых популярных у туристов стран мира, млн человек\r\nПо данным, опубликованным Всемирной туристической организацией ООН (ЮНВТО), Россия вошла в десятку самых популярных туристических направлений в мире по итогам 2013 года. Лидерами рейтинга стали Франция, которую посетили около 85 миллионов иностранцев, США, куда въехали почти 70 миллионов человек и Испания, заинтересовавшая..."
    },
    {
        "name": "Предварительный мониторинг туристской инфраструктуры в регионах России",
        "link": "https://visit-russia.ru/ru/novosti/1170-.html",
        "published": {
            "date": "13.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/predvaritelnij_monitoring_turistskoj_infrastrukturi_v_regionah_rossii.jpg",
        "description": "Ростуризм опубликовал предварительные данные о состоянии туризма в субъектах Российской Федерации по итогам 2013 года. Стоит отметить, что данные являются относительными, поскольку ряд регионов не представил информацию, том числе и Москва.\r\nНаибольшее количество доступных туристам культурно-исторических достопримечательностей находится в Тверской области, где их насчитывается почти 10,5..."
    },
    {
        "name": "Страховые компании отказывают туроператорам в предоставлении фингарантий",
        "link": "https://visit-russia.ru/ru/novosti/1172-.html",
        "published": {
            "date": "08.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/strahovie_kompanii_otkazivayut_turoperatoram_v_predostavlenii_fingarantij.jpg",
        "description": "В Федеральном агентстве по туризму 5 августа 2014 года состоялось первое заседание Комиссии по безопасности и страхованию туристов, подготовленное Туристической ассоциацией «Мир без границ»...."
    },
    {
        "name": "В Ростуризме состоялось первое заседание Комиссии по безопасности и страхованию туристов",
        "link": "https://visit-russia.ru/ru/novosti/1138-.html",
        "published": {
            "date": "06.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/v_rosturizme_sostoyalos_pervoe_zasedanie_komissii_po_bezopasnosti_i_strahovaniyu_turistov.jpg",
        "description": "Решение о создании Комиссии было принято на годовом собрании Туристической ассоциации «Мир без границ» в связи с необходимостью совершенствования вопросов обеспечения безопасности, повышения оперативности и качества оказания экстренной медицинской помощи и страхования российских и китайских туристов, совершающих взаимные туристические поездки.\r\nОткрыл заседание заместитель Руководителя Ф..."
    }
]