[
    {
        "name": "Чартеры ORENAIR в Китай выполняются в штатном режиме",
        "link": "https://visit-russia.ru/ru/novosti/1139-orenair.html",
        "published": {
            "date": "04.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/charteri_orenair_v_kitaj_vipolnyayutsya_v_shtatnom_rezhime.jpg",
        "description": "Авиакомпания «Оренбургские авиалинии» временно приостановила сотрудничество с туроператором «Идеал-Тур» 1 августа 2014 года и объявила об отмене рейсов с 2 по 4 августа в связи с проблемами с операционными платежами. В частности, под угрозой срыва оказался чартер авиакомпании в Китай по маршруту Москва – Сиань.\r\n«Оренбургские авиалинии» осуществляют чартерные рейсы в Китай с 30 июня 2014..."
    },
    {
        "name": "Новый маршрут соединил с Москвой китайские города Ухань и Гуанчжоу",
        "link": "https://visit-russia.ru/ru/novosti/1140-.html",
        "published": {
            "date": "01.08.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/novij_marshrut_soedinil_s_moskvoj_kitajskie_goroda_uhan_i_guanchzhou.jpg",
        "description": "30 июля в столичном аэропорту Шереметьево приземлился самолет авиакомпании China Southern Airlines, впервые выполнивший рейс в Москву из Гуанчжоу с промежуточной посадкой в городе Ухань.\r\nВ честь этого события в Москву прилетела представительная делегация из Китая во главе с исполнительным директором авиакомпании China Southern Airlines господином Чж..."
    },
    {
        "name": "Туристам из Китая будет комфортно в России",
        "link": "https://visit-russia.ru/ru/novosti/1141-.html",
        "published": {
            "date": "31.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/turistam_iz_kitaya_budet_komfortno_v_rossii.jpg",
        "description": "В гостинице Radisson Royal, Moscow 30 июля 2014 года впервые была представлена программа China Friendly Hotels. Организатором мероприятия выступила Туристическая ассоциация «Мир без границ». Партнерами презентации стали гостиница Radisson Royal Moscow, флотилия Radisson Royal Flotilla и туроператор «Русь-тур». Мероприятие открыли заместитель..."
    },
    {
        "name": "Потенциал российского въездного туризма представили в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1150-.html",
        "published": {
            "date": "31.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/potencial_rossijskogo_vezdnogo_turizma_predstavili_v_moskve.jpg",
        "description": "В Москве 30 июля 2014 года в гостинице Radisson Royal, Moscow состоялась презентация масштабного проекта «Успешная Россия», организованного Федеральным агентством по туризму совместно с туристической ассоциацией «Мир без границ».\r\nПрезентационный тур впервые был представлен  на территории нашей страны. Организатором мероприятия выступила Туристическая ассоциация «Мир без границ»...."
    },
    {
        "name": "В России на 26 % увеличилось число работников турфирм",
        "link": "https://visit-russia.ru/ru/novosti/985-26.html",
        "published": {
            "date": "29.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/v_rossii_na_26_uvelichilos_chislo_rabotnikov_turfirm.jpg",
        "description": "В понедельник, 28 июня 2014 года, Федеральное агентство по туризму опубликовало статистические данные, которые отражают изменения числа граждан, работающих в турфирмах нашей страны. С 2009 по 2013 год количество сотрудников турфирм в России увеличилось почти на четверть – с более чем 39,5 тысяч человек до 50 тысяч человек.\r\nПричем, если в Центральном федеральном округе рост числа занятых..."
    },
    {
        "name": "Состоится I заседание Комиссии по безопасности и страхованию туристов",
        "link": "https://visit-russia.ru/ru/novosti/1142-i.html",
        "published": {
            "date": "28.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/sostoitsya_i_zasedanie_komissii_po_bezopasnosti_i_strahovaniyu_turistov.jpg",
        "description": "В здании Федерального агентства по туризму (г. Москва, ул. Мясницкая, д. 47, 5-ый этаж, зал Коллегии) 5 августа 2014 года в 15 часов состоится первое заседание Комиссии по безопасности и страхованию туристов, решение о создании которой было принято в марте 2014 года на общем годовом собрании членов Туристической ассоциации «Мир..."
    },
    {
        "name": "Перспективы развития речного туризма по Амуру обсудили в Благовещенске",
        "link": "https://visit-russia.ru/ru/novosti/1143-.html",
        "published": {
            "date": "28.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/perspektivi_razvitiya_rechnogo_turizma_po_amuru_obsudili_v_blagoveshenske.jpg",
        "description": "В Благовещенске 26 июля 2014 года состоялся Туристско-культурный форум по развитию речного круизного туризма на Дальнем Востоке, организованный ООО «Экспертно инвестиционный консалтинг «МБГ» при финансовой поддержке Федерального агентства по туризму и Правительства Амурской области. В работе форума приняли участие представители Ростуризма, Минвостокразвития России, Росморречф..."
    },
    {
        "name": "В Москве не хватает порядка 75 гидов-переводчиков с китайским языком",
        "link": "https://visit-russia.ru/ru/novosti/1144-75.html",
        "published": {
            "date": "25.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/v_moskve_ne_hvataet_poryadka_75_gidov-perevodchikov_s_kitajskim_yazikom.jpg",
        "description": "К такому мнению пришли представители крупнейших туроператорских компаний по приему китайских туристов, собравшиеся в стенах Ростуризма на заседании комиссии по подготовке гидов-переводчиков, владеющих китайским языком.\r\nРешение о создании комиссии было принято на общем годовом собрании членов Некоммерческого партнерства «Объединение международной инт..."
    },
    {
        "name": "Приглашаем на презентацию",
        "link": "https://visit-russia.ru/ru/novosti/1145-.html",
        "published": {
            "date": "24.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_19/priglashaem_na_prezentaciyu.jpg",
        "description": "Уважаемые члены Туристической ассоциации «Мир без границ»!\r\nПриглашаем вас посетить презентацию наших партнеров из Китая – провинции Хубэй и авиакомпании China Southern Airlines и узнать о новых маршрутах и перспективных туристических направлениях Китайской Народной Республики. Мероприятие состоится 31 и..."
    },
    {
        "name": "Утвержден реестр туристических инвестпроектов",
        "link": "https://visit-russia.ru/ru/novosti/1112-.html",
        "published": {
            "date": "23.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/utverzhden_reestr_turisticheskih_investproektov.jpg",
        "description": "Федеральное агентство по туризму опубликовало 22 июля 2014 года список региональных инвестиционных проектов, включенных в перечень мероприятий ФЦП «Развитие внутреннего и въездного туризма в Российской Федерации (2011-2018 годы)». В реестр Ростуризма внесено 46 инвестпроектов, которые будут реализованы от Калининграда до Хабаровска. Напомним, что в состав Координационного совета ФЦП входит Пред..."
    },
    {
        "name": "Форум по развитию речного круизного туризма пройдет на Дальнем Востоке",
        "link": "https://visit-russia.ru/ru/novosti/1113-.html",
        "published": {
            "date": "23.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/forum_po_razvitiyu_rechnogo_kruiznogo_turizma_projdet_na_dalnem_vostoke.jpg",
        "description": "С 25 по 29 июля 2014 года в городе Благовещенске Амурской области состоится Туристско-культурный Форум по развитию речного круизного туризма, организованный ООО «Экспертно инвестиционный консалтинг «МБГ» при финансовой поддержке Федерального агентства по туризму и Правительства Амурской области.\r\nДеловой программой Форума предусмотре..."
    },
    {
        "name": "В Благовещенске прошли обучение специалисты в сфере туризма",
        "link": "https://visit-russia.ru/ru/novosti/1114-.html",
        "published": {
            "date": "22.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/v_blagoveshenske_proshli_obuchenie_specialisti_v_sfere_turizma.jpg",
        "description": "В период с 14 по 17 июля 2014 г. в г. Благовещенске при содействии Туристической ассоциации «Мир без границ» прошли обучающие семинары для специалистов сферы туризма субъектов Российской Федерации по вопросам реализации федеральной целевой программы «Развитие внутреннего и въездного туризма в Российской Федерации (2011-2018 годы)»...."
    },
    {
        "name": "Потенциал российского въездного туризма представят в Москве",
        "link": "https://visit-russia.ru/ru/novosti/1117-.html",
        "published": {
            "date": "21.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/potencial_rossijskogo_vezdnogo_turizma_predstavyat_v_moskve.jpg",
        "description": "В Москве 30 июля 2014 года в гостинице Radisson Royal, Moscow (гостиница «Украина») состоится презентация  проекта «Успешная Россия», а также программы добровольной аттестации гостиниц на соответствие требованиям китайских туристов China Friendly Hotels. Презентационный тур впервые будет представлен  на территории нашей страны.  Организатором мероприятия выступает Туристическ..."
    },
    {
        "name": "Китайским туристам «Невы» окажут помощь",
        "link": "https://visit-russia.ru/ru/novosti/1115-.html",
        "published": {
            "date": "18.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/kitajskim_turistam_nevi_okazhut_pomosh.jpg",
        "description": "В суете последних дней, связанных с заявлением одного из крупнейших и старейших туристических операторов России – компании «Нева» – о приостановке деятельности и вывозом пострадавших в связи с этим российских туристов с зарубежных курортов, не нужно забывать, что «Нева» была и одним из старейших игроков въездного туризма.\r\nВ последни..."
    },
    {
        "name": "Что важно для китайских туристов?",
        "link": "https://visit-russia.ru/ru/novosti/1118-.html",
        "published": {
            "date": "17.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/chto_vazhno_dlya_kitajskih_turistov.jpg",
        "description": "В опубликованном на этой неделе исследовании портала Hotels.com (Chinese International Travel Monitor) освещен ряд специфических потребностей китайских туристов и предпочтений при выборе отеля в заграничной поездке. В онлайн исследовании приняли участие 3000 респондентов. Самой гостеприимной страной, по мнению китайцев, стала Австралия. «Серебро» рейтинга принадлежит Сингапуру, а третье место р..."
    },
    {
        "name": "Проблему нехватки гидов-переводчиков с китайским языком обсудят в Ростуризме",
        "link": "https://visit-russia.ru/ru/novosti/1119-.html",
        "published": {
            "date": "17.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/problemu_nehvatki_gidov-perevodchikov_s_kitajskim_yazikom_obsudyat_v_rosturizme.jpg",
        "description": "23 июля 2014 года в 14:00 в зале Коллегии Федерального агентства по туризму состоится заседание Комиссии по подготовке гидов-переводчиков, владеющих китайским языком. В мероприятии примет участие заместитель Руководителя Ростуризма Николай Королев.\r\nРешение о создании комиссии было принято на общем годовом собрании Некоммерческого партнерства «Объединение международной и..."
    },
    {
        "name": "Гражданам Индии стало проще получать российские визы",
        "link": "https://visit-russia.ru/ru/novosti/1116-.html",
        "published": {
            "date": "16.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/grazhdanam_indii_stalo_proshe_poluchat_rossijskie_vizi.jpg",
        "description": "Создана новая версия электронной системы подтверждения приема туристов при выдаче виз в российских консульствах в Индии, как сообщает Туристическая ассоциация «Мир без границ». Граждане Индии могут с меньшими временными затратами получить визу в Консульском о..."
    },
    {
        "name": "Стратегическая задача России – развитие въездного туризма, Китай – это рынок номер один",
        "link": "https://visit-russia.ru/ru/novosti/1120-.html",
        "published": {
            "date": "14.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/strategicheskaya_zadacha_rossii_razvitie_vezdnogo_turizma-_kitaj_eto_rinok_nomer_odin.jpg",
        "description": "К такому мнению пришли эксперты на прошедшем в минувшие выходные в Ярославской области третьем Тревел-медиа фестивале «Пере-Движение», собравшем на берегу Плещеева озера под Переславлем-Залесским представителей туристического бизнеса, государственных органов, туристско-информационных центров и тревел-журналистов. В этом году фестиваль принял участников не тол..."
    },
    {
        "name": "Первая группа китайских туристов поедет в Крым по безвизовому соглашению",
        "link": "https://visit-russia.ru/ru/novosti/1121-.html",
        "published": {
            "date": "11.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_18/pervaya_gruppa_kitajskih_turistov_poedet_v_krim_po_bezvizovomu_soglasheniyu.jpg",
        "description": "Самым многочисленным по данным Федерального агентства по туризму гостям нашей страны – гражданам КНР (за прошлый год в Россию въехали более миллиона китайцев) – стал доступен отдых в Крыму. В рамках действующего соглашения между Российской Федерацией и Китайской Народной Республикой Туристическая ассоциация «Мир без границ» обеспечит 20 июля 2014 года въезд первой группы граждан КНР, следующей..."
    },
    {
        "name": "Итоги пятилетки",
        "link": "https://visit-russia.ru/ru/novosti/1087-.html",
        "published": {
            "date": "10.07.2014",
            "time": "10:00"
        },
        "image": "https://visit-russia.ru/images/arc_17/itogi_pyatiletki.jpg",
        "description": "Федеральное агентство по туризму 7 июля 2014 года опубликовало статистические данные, отражающие динамику развития туристической отрасли России.\r\nЗначительно увеличилось количество граждан, которые воспользовались услугами средств размещения в нашей стране. В 2013 году постояльцами гостиниц стали  почти 4,5 миллиона человек, в то время как в 2009 – около 3 миллионов человек. Таким образо..."
    }
]